<pad>	0
<unk>	0
<s>	0
</s>	0
য়	-0
ার	-1
▁ক	-2
▁স	-3
ের	-4
▁ব	-5
▁প	-6
্র	-7
্য	-8
▁ন	-9
▁আ	-10
▁এ	-11
ান	-12
▁হ	-13
▁দ	-14
্ত	-15
▁ত	-16
▁ম	-17
▁কর	-18
▁অ	-19
য়ে	-20
িক	-21
ছে	-22
▁য	-23
লে	-24
▁প্র	-25
বে	-26
র্	-27
রা	-28
তে	-29
▁জ	-30
ায়	-31
▁বি	-32
কে	-33
িন	-34
▁শ	-35
▁নি	-36
াদ	-37
তি	-38
াম	-39
▁গ	-40
টি	-41
▁ও	-42
্ষ	-43
াল	-44
্ব	-45
ড়	-46
▁চ	-47
▁বা	-48
▁তা	-49
েশ	-50
িত	-51
▁ভ	-52
▁করে	-53
ন্	-54
▁না	-55
▁উ	-56
থা	-57
▁পর	-58
বা	-59
▁এক	-60
▁সম	-61
ষ্	-62
▁র	-63
নে	-64
লা	-65
কার	-66
দের	-67
টা	-68
্যা	-69
ছি	-70
স্	-71
ুল	-72
াত	-73
▁আম	-74
▁যে	-75
▁রা	-76
▁সে	-77
ওয়	-78
িয়ে	-79
ক্ষ	-80
বি	-81
ন্ত	-82
তা	-83
ুর	-84
নের	-85
ঙ্	-86
ভা	-87
▁দে	-88
ির	-89
াস	-90
ক্ত	-91
▁হয়ে	-92
জন	-93
▁খ	-94
াদের	-95
োগ	-96
▁জন	-97
াজ	-98
নি	-99
দ্	-100
▁তাঁ	-101
্প	-102
▁ই	-103
থে	-104
চ্	-105
▁কো	-106
কা	-107
▁সং	-108
ঙ্গ	-109
নো	-110
ছেন	-111
না	-112
▁নে	-113
▁ফ	-114
▁এই	-115
▁ধ	-116
▁হয়	-117
▁পার	-118
▁আর	-119
ধ্য	-120
▁থে	-121
স্ত	-122
▁সা	-123
▁থেকে	-124
▁নির্	-125
▁পা	-126
▁যা	-127
রকার	-128
লো	-129
ীয়	-130
▁হবে	-131
▁পরি	-132
সে	-133
ছিল	-134
ারা	-135
▁দেশ	-136
দ্ধ	-137
▁ঘ	-138
▁অন	-139
▁করা	-140
▁মান	-141
রে	-142
▁কি	-143
ার্	-144
▁ব্য	-145
িয়	-146
ষ্ট	-147
▁এব	-148
ারণ	-149
▁‘	-150
্ম	-151
লেন	-152
▁দু	-153
▁থা	-154
▁জন্য	-155
ন্ত্র	-156
▁ছ	-157
খন	-158
ন্দ	-159
িন্ত	-160
ওয়া	-161
▁কে	-162
▁ল	-163
▁এবং	-164
িনি	-165
▁করতে	-166
িশ	-167
ানে	-168
বার	-169
বাচ	-170
পর	-171
▁বিশ	-172
▁ক্ষ	-173
▁কোনো	-174
ীর	-175
ভাবে	-176
চ্ছে	-177
▁১	-178
▁অব	-179
াই	-180
্রে	-181
▁সু	-182
িন্তু	-183
▁বাং	-184
ুক্ত	-185
গুল	-186
স্থ	-187
ুষ	-188
▁স্ব	-189
্ন	-190
লাদ	-191
গুলো	-192
টে	-193
তিক	-194
ঙ্গে	-195
মা	-196
▁দেখ	-197
লাদেশ	-198
যোগ	-199
ধান	-200
▁কা	-201
র্ত	-202
মান	-203
ষ্ঠ	-204
মন	-205
▁২	-206
▁তার	-207
▁বলে	-208
মে	-209
িক্ষ	-210
ড়ে	-211
ুন	-212
ত্ত	-213
▁মধ্য	-214
কি	-215
▁মা	-216
প্র	-217
▁একটি	-218
র্থ	-219
িতে	-220
েল	-221
ীন	-222
ীতি	-223
▁আগ	-224
▁কথা	-225
▁পারে	-226
চার	-227
িল	-228
ান্ত	-229
▁অনে	-230
▁তিনি	-231
্চ	-232
▁সব	-233
▁দল	-234
▁নয়	-235
ওয়ার	-236
েত	-237
বাদ	-238
▁স্	-239
দি	-240
কের	-241
তো	-242
ত্য	-243
োধ	-244
াপ	-245
▁তাঁর	-246
ড়া	-247
দ্য	-248
▁কম	-249
▁কারণ	-250
▁এর	-251
ুদ্ধ	-252
▁আই	-253
▁ব্যব	-254
▁আমরা	-255
▁রাজন	-256
▁ছিল	-257
▁বিষ	-258
িকে	-259
োর	-260
▁ড	-261
েয়ে	-262
▁মু	-263
ছু	-264
াত্র	-265
জে	-266
▁আস	-267
▁সম্প	-268
ংশ	-269
▁বছ	-270
াব	-271
রি	-272
সব	-273
▁(	-274
▁অনু	-275
▁বল	-276
ছিলেন	-277
▁অভ	-278
স্থা	-279
▁যায়	-280
▁কাজ	-281
▁জান	-282
েষ	-283
য়ের	-284
তার	-285
গ্র	-286
▁সাম	-287
োট	-288
▁হি	-289
▁লা	-290
▁আছে	-291
রণ	-292
▁কিছু	-293
্ড	-294
▁ব্যা	-295
ৈতিক	-296
▁সেই	-297
▁উপ	-298
▁বে	-299
ষ্ট্র	-300
▁অনেক	-301
রের	-302
ুত	-303
▁বেশ	-304
▁করার	-305
থম	-306
▁প্রশ	-307
বাচন	-308
▁নেই	-309
▁ট	-310
▁বির	-311
▁থাক	-312
াহ	-313
সি	-314
নার	-315
▁অন্য	-316
▁২০	-317
াক	-318
ীদের	-319
▁এখন	-320
▁তো	-321
ানের	-322
ূল	-323
▁আলো	-324
▁কার	-325
খানে	-326
▁তারা	-327
▁কী	-328
িকার	-329
▁কর্ম	-330
▁গণ	-331
▁সহ	-332
▁হলে	-333
খে	-334
ন্ন	-335
ন্ধ	-336
▁ভা	-337
ভাব	-338
ার্থ	-339
ীব	-340
ূর্	-341
ারে	-342
ৃত	-343
▁হলো	-344
▁গে	-345
▁ঘট	-346
▁মে	-347
▁দা	-348
জি	-349
ক্র	-350
▁অভি	-351
▁সি	-352
জ্	-353
▁ভার	-354
দেশ	-355
▁দিন	-356
িয়া	-357
▁সময়	-358
ানি	-359
ষণ	-360
লি	-361
▁অধ	-362
সা	-363
পি	-364
▁এমন	-365
▁ঢ	-366
সং	-367
▁অর্থ	-368
▁মনে	-369
াতে	-370
ল্প	-371
▁গ্র	-372
িন্ন	-373
ত্র	-374
তির	-375
▁স্বা	-376
▁হিসে	-377
▁যদি	-378
▁হতে	-379
ামী	-380
▁এটা	-381
বেন	-382
▁নাম	-383
▁করেন	-384
মিক	-385
ালো	-386
▁অপ	-387
▁আগে	-388
▁বেশি	-389
শ্চ	-390
ানা	-391
▁খু	-392
▁মতো	-393
▁শু	-394
▁বড়	-395
ব্য	-396
লাম	-397
্ট	-398
▁রাখ	-399
টির	-400
▁মো	-401
য়েছে	-402
▁আরও	-403
ক্তি	-404
▁ক্ষম	-405
▁ধর	-406
ালের	-407
▁বছর	-408
ুষের	-409
▁আশ	-410
তিষ্ঠ	-411
▁দায়	-412
▁ওপর	-413
ন্ট	-414
কাশ	-415
তের	-416
য়ো	-417
র্ব	-418
▁আইন	-419
▁দেশে	-420
ণের	-421
ত্যা	-422
সম	-423
প্ত	-424
র্ম	-425
▁তবে	-426
ক্ষে	-427
এন	-428
ুক্তি	-429
▁পর্য	-430
ারের	-431
▁বাড়	-432
ূর্ণ	-433
▁টা	-434
ক্ষা	-435
রিক	-436
জ্ঞ	-437
ারি	-438
▁থাকে	-439
ঞ্চ	-440
চিত	-441
ুক	-442
েত্রে	-443
ীগ	-444
▁বিভ	-445
দ্যাল	-446
▁হাজ	-447
োল	-448
▁আপ	-449
্যান	-450
▁স্থ	-451
▁একটা	-452
▁ছা	-453
▁দুই	-454
রকারি	-455
▁নার	-456
ানো	-457
বেশ	-458
▁আমি	-459
লেখ	-460
ুদ্ধে	-461
▁নিয়	-462
▁রে	-463
ুম	-464
▁উন্ন	-465
▁দিতে	-466
ুরু	-467
দিন	-468
▁কাছে	-469
▁তখন	-470
গত	-471
▁এসব	-472
নায়	-473
▁আদ	-474
▁সাং	-475
ঠে	-476
▁ে	-477
▁সম্	-478
িম	-479
।’	-480
▁নত	-481
স্য	-482
বর্ত	-483
লের	-484
▁দেখা	-485
খনো	-486
▁ইউ	-487
▁১৯	-488
▁সালে	-489
▁পড়ে	-490
ধু	-491
মাণ	-492
দে	-493
ভব	-494
বাস	-495
্লা	-496
▁চাল	-497
্ববি	-498
▁কেউ	-499
▁নতুন	-500
সহ	-501
িব	-502
▁মহ	-503
লার	-504
স্ট	-505
ঁচ	-506
▁শুরু	-507
ীরা	-508
▁২০১	-509
▁বিএন	-510
ণ্ড	-511
▁তাহ	-512
নিয়	-513
ঞ্	-514
েই	-515
ৃষ্	-516
▁দলের	-517
▁অর্	-518
ধারণ	-519
▁জাত	-520
▁জীব	-521
▁চে	-522
নীতি	-523
▁দুর্	-524
▁হো	-525
িত্ব	-526
▁চল	-527
▁কেন	-528
হার	-529
▁গত	-530
▁আমার	-531
▁পে	-532
োপ	-533
▁বলা	-534
য়োজন	-535
জের	-536
▁ওই	-537
গুলোর	-538
▁মূল	-539
মি	-540
▁বৈ	-541
▁ভালো	-542
▁আল	-543
ধীন	-544
য়া	-545
▁সেটা	-546
িকা	-547
▁ভোট	-548
▁অংশ	-549
ধ্যমে	-550
ভাগ	-551
▁দ্ব	-552
▁সমাজ	-553
▁ভূ	-554
▁শুধু	-555
ুণ	-556
▁ঢা	-557
াঁ	-558
ম্ব	-559
▁শেষ	-560
ীল	-561
সের	-562
▁মাস	-563
কম	-564
বাহ	-565
▁রাজ	-566
▁একজন	-567
▁লীগ	-568
▁নেত	-569
▁৩	-570
▁শতা	-571
▁তৈ	-572
▁গেছে	-573
▁গণত	-574
▁জা	-575
▁তাই	-576
▁মি	-577
ন্দ্র	-578
্যের	-579
▁দি	-580
বল	-581
কিস্ত	-582
▁লো	-583
ুলিশ	-584
▁এসে	-585
চনা	-586
▁পড়	-587
▁ধরে	-588
▁আওয়	-589
দা	-590
ুলে	-591
▁কমিশ	-592
খ্যা	-593
▁যাবে	-594
▁যখন	-595
বর	-596
চ্ছ	-597
হণ	-598
▁জনগ	-599
▁প্রক	-600
র্শ	-601
লেও	-602
োধী	-603
দ্র	-604
স্ব	-605
▁ইস	-606
▁উৎ	-607
ুরুত	-608
ধা	-609
▁বন্ধ	-610
ৃষ্টি	-611
য়েক	-612
ঠিক	-613
▁বহ	-614
▁জে	-615
তায়	-616
টের	-617
শ্য	-618
পূর্ণ	-619
▁তিন	-620
▁পুর	-621
শি	-622
▁রো	-623
য়ন	-624
কো	-625
▁প্রা	-626
▁শাস	-627
য়ার	-628
▁ঘটনা	-629
▁উত্ত	-630
্ল	-631
▁শ্র	-632
রাপ	-633
▁বো	-634
▁দাবি	-635
র্ক	-636
▁খুব	-637
জা	-638
▁সংস	-639
▁চাই	-640
▁আবার	-641
▁ফলে	-642
রাধ	-643
▁শিশ	-644
▁ফে	-645
ড়ি	-646
কর	-647
▁পদ	-648
▁করছে	-649
▁হাস	-650
▁টাকা	-651
্রি	-652
ফল	-653
ীর্	-654
্যে	-655
▁তৈরি	-656
িয়ার	-657
িক্ষা	-658
চ্চ	-659
▁উদ্	-660
ায়ী	-661
▁পাল	-662
ংস	-663
▁লি	-664
্বে	-665
▁চলে	-666
▁যোগ	-667
▁ইতি	-668
ানোর	-669
জাত	-670
েক	-671
▁নির	-672
শীল	-673
বাই	-674
ডি	-675
ন্দোল	-676
▁ভারত	-677
▁রকম	-678
ধানম	-679
▁নিজে	-680
▁৫	-681
্দ	-682
িতি	-683
কারী	-684
▁া	-685
▁লক্ষ	-686
▁যাঁ	-687
▁আজ	-688
▁সর্ব	-689
▁পরিচ	-690
ৃতি	-691
▁মার্	-692
▁ঝ	-693
▁সদ	-694
▁তে	-695
▁মাম	-696
▁গো	-697
▁বু	-698
পুর	-699
▁আহ	-700
িত্ত	-701
▁একই	-702
বির	-703
▁নিতে	-704
▁দশ	-705
▁অথ	-706
পির	-707
ডে	-708
▁শহ	-709
ষ্টা	-710
স্তব	-711
কদের	-712
পা	-713
▁আন	-714
▁নেতা	-715
▁ঢাকা	-716
হা	-717
▁ট্র	-718
ীত	-719
▁খা	-720
▁ঘো	-721
▁গা	-722
▁উদ্য	-723
▁কত	-724
▁পরী	-725
▁দূ	-726
খ্য	-727
দার	-728
▁বাহ	-729
▁হাম	-730
▁লেখ	-731
▁ছে	-732
▁লাখ	-733
ন্তর্	-734
▁বিপ	-735
▁নাগ	-736
মের	-737
▁করি	-738
্বাস	-739
িতা	-740
পক	-741
▁বর্ত	-742
▁হার	-743
বেদ	-744
▁৪	-745
▁ক্র	-746
পে	-747
▁শিশু	-748
▁করবে	-749
িজ	-750
▁তথ	-751
ঞ্জ	-752
▁এত	-753
বাচনে	-754
ঠন	-755
▁প্রে	-756
▁আব	-757
পার	-758
▁১০	-759
▁ঠিক	-760
▁বৃ	-761
▁কর্ত	-762
▁নানা	-763
▁উল	-764
পতি	-765
▁পাঠ	-766
ুরি	-767
িকল্প	-768
ুঁ	-769
▁দেখে	-770
কেই	-771
▁যেতে	-772
কর্ত	-773
▁যেমন	-774
▁আত	-775
পক্ষ	-776
্বের	-777
▁ডি	-778
ধি	-779
কাল	-780
স্ক	-781
▁নারী	-782
সু	-783
▁পাশ	-784
স্থান	-785
▁ঘটে	-786
গে	-787
ষণা	-788
মু	-789
শ্চিত	-790
বন্ধ	-791
▁তাতে	-792
দিকে	-793
য়টি	-794
▁দাঁ	-795
বাদিক	-796
যোগ্য	-797
▁হলেও	-798
চেয়ে	-799
▁সত্য	-800
▁দেয়	-801
▁বিবে	-802
▁এলা	-803
হি	-804
▁তথ্য	-805
▁কোটি	-806
▁প্রত	-807
এর	-808
হাস	-809
▁দিকে	-810
্রিক	-811
▁ভে	-812
গ্রাম	-813
ার্থী	-814
▁চার	-815
টার	-816
স্যা	-817
▁তর	-818
▁উচিত	-819
▁সবাই	-820
▁সংশ	-821
▁পার্	-822
াম্প	-823
সূ	-824
থায়	-825
ক্	-826
▁কমি	-827
্লাহ	-828
▁বর্	-829
▁এখনো	-830
এস	-831
▁সো	-832
ায়ের	-833
▁জীবন	-834
▁রেখে	-835
ালি	-836
▁শে	-837
▁যেন	-838
বিষ	-839
▁লোক	-840
▁কিং	-841
▁সম্ম	-842
▁বলেন	-843
রত	-844
▁টে	-845
▁হাতে	-846
ৃত্য	-847
▁রহ	-848
পারে	-849
▁ফির	-850
ন্য	-851
▁তুল	-852
ূপ	-853
▁তুলে	-854
▁বর	-855
তম	-856
পাত	-857
▁দক্ষ	-858
▁ভাষ	-859
বিধান	-860
জার	-861
▁সংগ	-862
▁বাই	-863
াকে	-864
িল্প	-865
জাতিক	-866
▁হা	-867
িকি	-868
▁যত	-869
কর্ম	-870
▁২০০	-871
▁আসে	-872
▁আদাল	-873
▁থাকা	-874
▁পরে	-875
▁ধারণ	-876
▁বলতে	-877
▁ভাগ	-878
র্কে	-879
াপা	-880
▁আত্ম	-881
ান্	-882
▁ি	-883
▁মাল	-884
ীতে	-885
পত্র	-886
▁রি	-887
▁উচ্চ	-888
ূলক	-889
▁বের	-890
ুট	-891
সার	-892
▁পৃ	-893
হত	-894
ান্য	-895
▁এটি	-896
রাজ	-897
ীক	-898
▁পো	-899
াজিক	-900
শা	-901
ম্বর	-902
ুব	-903
িত্র	-904
চ্ছেন	-905
মার	-906
ভি	-907
্লি	-908
▁সমা	-909
▁জানা	-910
▁পক্ষ	-911
▁হোক	-912
▁জাতি	-913
ধার	-914
▁নীতি	-915
▁পি	-916
▁ধর্ম	-917
নৈতিক	-918
▁সী	-919
▁খে	-920
▁খবর	-921
স্থার	-922
▁উদ	-923
আই	-924
চে	-925
ন্ম	-926
দান	-927
▁৬	-928
▁করলে	-929
▁উঠে	-930
ভে	-931
পরি	-932
াদি	-933
▁স্ক	-934
েরা	-935
▁পথ	-936
িয়ান	-937
▁কখনো	-938
াসন	-939
▁এতে	-940
▁ভাব	-941
▁মনো	-942
▁কঠ	-943
কেরা	-944
▁পাঁচ	-945
হীন	-946
▁কৃ	-947
নাম	-948
▁৭	-949
▁বহু	-950
▁যান	-951
ীকে	-952
রব	-953
▁জায়	-954
ংক	-955
▁বার	-956
▁দুটি	-957
▁উঠ	-958
ীকার	-959
ীর্ঘ	-960
ঙ্গি	-961
্যব	-962
▁দেন	-963
যুক্ত	-964
ত্তা	-965
ক্ষেপ	-966
িক্ষক	-967
ন্ড	-968
জনের	-969
গা	-970
▁নদ	-971
▁যার	-972
ায়ন	-973
▁মুস	-974
▁আশা	-975
▁গবে	-976
▁দো	-977
▁সংসদ	-978
ুগ	-979
মিকা	-980
শন	-981
▁গেল	-982
▁গড়ে	-983
▁পান	-984
ভূ	-985
▁কৃষ	-986
েরে	-987
লায়	-988
▁চি	-989
▁বক্ত	-990
▁আরেক	-991
▁শেখ	-992
যায়ী	-993
ক্ষণ	-994
েতন	-995
বাদী	-996
▁বোঝ	-997
▁বই	-998
▁বয়	-999
▁থ	-1000
▁দৃ	-1001
▁চাক	-1002
▁বুঝ	-1003
▁মত	-1004
▁বাস	-1005
▁হন	-1006
ানীয়	-1007
▁মানব	-1008
নির্	-1009
ডেন্ট	-1010
তেই	-1011
▁জি	-1012
▁তদ	-1013
▁মুখ	-1014
▁উল্	-1015
কিন	-1016
▁জাম	-1017
▁টি	-1018
▁সন্ত	-1019
কায়	-1020
ব্যব	-1021
▁সংক	-1022
▁নামে	-1023
▁শো	-1024
মো	-1025
▁আয়	-1026
▁স্প	-1027
জনক	-1028
▁এগ	-1029
বর্তন	-1030
▁লাগ	-1031
্যকর	-1032
িকিৎ	-1033
লাই	-1034
দল	-1035
▁অথচ	-1036
াদক	-1037
কোনো	-1038
▁রাখা	-1039
বেদন	-1040
টাই	-1041
▁খো	-1042
▁এম	-1043
বাধ	-1044
হে	-1045
▁সবার	-1046
্রু	-1047
▁পুরো	-1048
বারের	-1049
▁ভয়	-1050
▁বস	-1051
▁চো	-1052
▁ঐ	-1053
ট্ট	-1054
াতের	-1055
খান	-1056
)।	-1057
ালা	-1058
▁আট	-1059
েশন	-1060
চি	-1061
মাধ্য	-1062
▁বছরে	-1063
ণাল	-1064
▁লে	-1065
চনায়	-1066
ঙ্খ	-1067
জীব	-1068
▁কেবল	-1069
িতীয়	-1070
গর	-1071
▁চা	-1072
▁হতো	-1073
ৌশ	-1074
ুৎ	-1075
ন্থ	-1076
▁পৃথ	-1077
▁পৌ	-1078
▁প্রব	-1079
▁সূ	-1080
▁সড়	-1081
▁পারি	-1082
▁মেয়	-1083
▁যেসব	-1084
▁পুন	-1085
বিধা	-1086
▁কারও	-1087
যুদ্ধ	-1088
▁শক্ত	-1089
▁অ্যা	-1090
▁নিজ	-1091
ান্তি	-1092
ৃঙ্খ	-1093
লেই	-1094
দায়	-1095
ৃত্ব	-1096
নী	-1097
িনীর	-1098
এই	-1099
▁বেস	-1100
▁সচ	-1101
▁একে	-1102
▁যারা	-1103
▁ইউর	-1104
▁ছোট	-1105
▁কাজে	-1106
দ্দ	-1107
মিত	-1108
বর্তী	-1109
▁নজ	-1110
▁পানি	-1111
ূর্ব	-1112
▁৮	-1113
▁অঞ্চ	-1114
▁মিল	-1115
▁প্রচ	-1116
স্ত্র	-1117
▁চাপ	-1118
▁সারা	-1119
▁পরিণ	-1120
াতা	-1121
বেক	-1122
▁পালন	-1123
▁উৎপ	-1124
▁দ্র	-1125
▁চায়	-1126
ড়াই	-1127
▁অগ্র	-1128
ফি	-1129
▁কু	-1130
ন্দে	-1131
’।	-1132
▁স্ত	-1133
▁অন্ত	-1134
▁অত	-1135
▁কল	-1136
ক্রম	-1137
ভাবিক	-1138
▁তরুণ	-1139
▁শ্রে	-1140
ন্স	-1141
ালী	-1142
▁যাতে	-1143
ীতির	-1144
বিশ	-1145
▁দিক	-1146
বিষ্য	-1147
▁চলছে	-1148
ভার	-1149
▁সেনা	-1150
িনী	-1151
▁বরং	-1152
▁পশ্চ	-1153
▁হাত	-1154
▁সেটি	-1155
স্থ্য	-1156
লিক	-1157
ক্ষার	-1158
▁সৌ	-1159
র্য	-1160
▁নব	-1161
▁ঋ	-1162
ূর্ত	-1163
স্তা	-1164
▁৯	-1165
▁:	-1166
স্কার	-1167
ম্প	-1168
▁বদ	-1169
র্ষণ	-1170
কাণ্ড	-1171
▁কাউ	-1172
স্তাব	-1173
েলার	-1174
▁ভুল	-1175
ণিজ	-1176
▁যৌ	-1177
▁পথে	-1178
▁শি	-1179
মধ্য	-1180
নীতির	-1181
োগের	-1182
রম	-1183
তাস	-1184
দ্যুৎ	-1185
▁দাম	-1186
বের	-1187
▁ডে	-1188
ক্ষম	-1189
ৃপক্ষ	-1190
ছিলাম	-1191
থাৎ	-1192
▁গ্রে	-1193
▁ওয়	-1194
▁মৌ	-1195
সম্প	-1196
▁স্ম	-1197
োন	-1198
াট	-1199
কালে	-1200
ভাবেই	-1201
দেশে	-1202
▁মন	-1203
পো	-1204
▁এবার	-1205
▁অনুস	-1206
▁জর	-1207
টিতে	-1208
ত্ব	-1209
াপ্ত	-1210
▁পত্র	-1211
শ্চয়	-1212
ৌশল	-1213
▁কলে	-1214
▁তাকে	-1215
চরণ	-1216
টু	-1217
দেশি	-1218
পন্থ	-1219
▁তাল	-1220
তর্ক	-1221
▁মুহ	-1222
দু	-1223
▁শত	-1224
▁সহি	-1225
ভর	-1226
িন্দ	-1227
.)	-1228
▁কাছ	-1229
সর	-1230
্যাত	-1231
ধীনতা	-1232
▁খান	-1233
▁বিল	-1234
▁বঙ্গ	-1235
স্থাপ	-1236
ায়ক	-1237
▁জড়	-1238
▁চী	-1239
বাচনী	-1240
ঘট	-1241
আম	-1242
াপাশি	-1243
ঠাম	-1244
▁বসে	-1245
র্থন	-1246
▁মার	-1247
রাম	-1248
▁একা	-1249
থাপ	-1250
মাত্র	-1251
▁পেছ	-1252
▁ভেত	-1253
▁জনগণ	-1254
র্ট	-1255
▁ব্রি	-1256
ফা	-1257
তর	-1258
▁ফিরে	-1259
ৃত্যু	-1260
হিঙ্গ	-1261
▁চট্ট	-1262
▁৩০	-1263
দুল	-1264
▁সাহ	-1265
▁খুবই	-1266
▁আছেন	-1267
▁জু	-1268
িণ	-1269
▁ছেলে	-1270
বাচিত	-1271
▁ধারা	-1272
্রম	-1273
▁লাভ	-1274
দ্ব	-1275
▁হে	-1276
▁বিক	-1277
াযোগ	-1278
▁ভাই	-1279
▁আগের	-1280
সী	-1281
▁মোট	-1282
▁কোন	-1283
▁মাসে	-1284
▁ফল	-1285
ঘাত	-1286
▁ইন	-1287
▁দখ	-1288
▁জোট	-1289
কাশিত	-1290
▁১৯৭	-1291
দ্ধি	-1292
▁গু	-1293
মানে	-1294
▁সাল	-1295
▁মুখে	-1296
▁১৫	-1297
▁দূর	-1298
ানির	-1299
▁ভি	-1300
ত্তি	-1301
▁আপনি	-1302
বেগ	-1303
▁পায়	-1304
▁তেমন	-1305
মুখ	-1306
▁লিখে	-1307
মত	-1308
্ঞ	-1309
ভাগের	-1310
▁কাম	-1311
তিটি	-1312
▁হোসে	-1313
▁কঠিন	-1314
om	-1315
ঙ্কা	-1316
্যাস	-1317
সংখ্য	-1318
▁ষ	-1319
▁ফাঁ	-1320
▁সর	-1321
ুষকে	-1322
মনি	-1323
▁উৎস	-1324
নীয়	-1325
▁জন্ম	-1326
▁গেলে	-1327
▁রু	-1328
লিম	-1329
চারের	-1330
ক্য	-1331
▁চৌ	-1332
ক্ট	-1333
▁অথবা	-1334
▁বাঙ	-1335
্যাপক	-1336
য়ারি	-1337
সাব	-1338
র্ষ	-1339
্বিক	-1340
▁চীন	-1341
জু	-1342
্তি	-1343
ামা	-1344
গ্রে	-1345
▁যথা	-1346
বাব	-1347
▁পৌঁ	-1348
টিকে	-1349
যো	-1350
▁ফেলে	-1351
সংঘ	-1352
▁জ্ব	-1353
▁বন্দ	-1354
লব	-1355
র্ড	-1356
▁ের	-1357
এম	-1358
▁তৎ	-1359
জ্ঞান	-1360
▁আমের	-1361
▁খুঁ	-1362
▁সড়ক	-1363
িনে	-1364
▁পেশ	-1365
▁মানে	-1366
▁ইত্য	-1367
▁বিপর	-1368
▁কমে	-1369
তেন	-1370
কর্তা	-1371
িনা	-1372
বাসী	-1373
মূলক	-1374
ব্দ	-1375
▁অতি	-1376
াদা	-1377
্লে	-1378
▁আচরণ	-1379
▁সাত	-1380
য়নের	-1381
▁সার	-1382
ন্টার	-1383
▁লেখা	-1384
জিত	-1385
▁বাদ	-1386
াম্ম	-1387
ম্য	-1388
▁গভ	-1389
▁রূপ	-1390
তাসীন	-1391
বহ	-1392
ণিজ্য	-1393
তু	-1394
▁বাঁ	-1395
▁বান	-1396
ষ্কার	-1397
▁এরপর	-1398
ণ্	-1399
▁আক	-1400
বু	-1401
▁গঠ	-1402
▁সভা	-1403
▁ওঠে	-1404
▁আফ	-1405
▁আলোর	-1406
▁সিটি	-1407
ূরণ	-1408
▁ন্য	-1409
্প্র	-1410
▁অত্য	-1411
্ধ	-1412
▁জো	-1413
ত্যার	-1414
ামের	-1415
▁মেনে	-1416
্যাল	-1417
ma	-1418
▁দুঃ	-1419
▁চান	-1420
com	-1421
ণে	-1422
িন্তা	-1423
িনিধি	-1424
ধুর	-1425
▁অভ্য	-1426
▁অস্ব	-1427
▁পরিষ	-1428
▁ঝুঁ	-1429
্রতি	-1430
▁ইং	-1431
▁বাজে	-1432
দর্শ	-1433
▁সির	-1434
িকায়	-1435
▁জেলা	-1436
▁রায়	-1437
রী	-1438
ড়াতে	-1439
▁রাশ	-1440
▁কং	-1441
সাম	-1442
সিক	-1443
▁দিনে	-1444
▁কোর	-1445
পের	-1446
▁।	-1447
▁পু	-1448
▁মারা	-1449
▁ছবি	-1450
▁১৯৯	-1451
আর	-1452
▁ঈ	-1453
ত্ত্ব	-1454
▁সাংস	-1455
ৃতিক	-1456
য্য	-1457
▁ঢাক	-1458
▁বরা	-1459
চনার	-1460
▁নজর	-1461
দিষ্ট	-1462
টো	-1463
▁মাঝ	-1464
▁ভব	-1465
▁জানু	-1466
▁যদিও	-1467
▁খর	-1468
▁দেবে	-1469
পোর	-1470
▁প্রণ	-1471
০০	-1472
্রয়	-1473
▁আগ্র	-1474
পী	-1475
ামে	-1476
▁বিজ	-1477
ঠা	-1478
ন্দেহ	-1479
▁ঋণ	-1480
গ্রহণ	-1481
▁সত্ত	-1482
ধিক	-1483
▁১২	-1484
▁গঠন	-1485
▁পড়া	-1486
থমিক	-1487
শৃঙ্খ	-1488
শ্যই	-1489
খা	-1490
মানের	-1491
▁শাসন	-1492
▁জোর	-1493
▁গুল	-1494
▁বিজে	-1495
ঙে	-1496
এক	-1497
কালীন	-1498
য়োগ	-1499
▁জয়	-1500
▁করছি	-1501
▁ভর্ত	-1502
▁ফের	-1503
াদন	-1504
▁পাস	-1505
▁জানে	-1506
মধ্যে	-1507
▁চলা	-1508
স্তার	-1509
ভিত্ত	-1510
▁রোগ	-1511
▁আগেই	-1512
ষক	-1513
সুল	-1514
সূচি	-1515
াত্ত	-1516
িদ	-1517
▁শুন	-1518
েলায়	-1519
ময়	-1520
▁হুম	-1521
তাম	-1522
োষ্ঠ	-1523
বাং	-1524
▁দিল	-1525
▁খাদ	-1526
ৃহ	-1527
▁এশ	-1528
▁অভিয	-1529
▁মজ	-1530
ষ্ঠু	-1531
▁নাকি	-1532
গ্রহ	-1533
ষে	-1534
ুকু	-1535
টিয়ে	-1536
বিদ	-1537
বদ্ধ	-1538
▁যথে	-1539
ট্র	-1540
ষ্ঠান	-1541
ুকে	-1542
লীগ	-1543
▁বিব	-1544
বছ	-1545
▁বাধা	-1546
চা	-1547
▁ধরা	-1548
▁ছয়	-1549
▁্	-1550
▁সহজ	-1551
মূল	-1552
▁সফ	-1553
বিধ	-1554
▁কারা	-1555
ন্দ্ব	-1556
স্তু	-1557
▁পেরে	-1558
মান্ত	-1559
▁ব্র	-1560
▁হাই	-1561
▁আসছে	-1562
▁আসলে	-1563
▁আপন	-1564
▁খালে	-1565
▁ার	-1566
▁নেয়	-1567
▁মুসল	-1568
▁অঙ্গ	-1569
নকে	-1570
▁বাতি	-1571
নিক	-1572
কল	-1573
িতির	-1574
▁নিহত	-1575
▁ছাড়	-1576
ণ্য	-1577
▁বাজ	-1578
ীতিতে	-1579
ৃতীয়	-1580
▁অফি	-1581
▁দখল	-1582
ক্তির	-1583
প্তার	-1584
▁লেখক	-1585
▁১১	-1586
েও	-1587
▁জবাব	-1588
িতার	-1589
ননি	-1590
হ্ন	-1591
াত্রা	-1592
প্রে	-1593
াসনের	-1594
জ্জ	-1595
▁ভেঙে	-1596
ভুক্ত	-1597
শোর	-1598
▁হক	-1599
▁খরচ	-1600
ড়ায়	-1601
প্	-1602
▁চালু	-1603
▁তি	-1604
▁যুগ	-1605
ক্স	-1606
▁আসা	-1607
ঠামো	-1608
▁আর্থ	-1609
▁বোঝা	-1610
গায়	-1611
ভাবনা	-1612
▁তত	-1613
▁সঠিক	-1614
▁বৈঠ	-1615
▁ইর	-1616
ংকের	-1617
▁ধার	-1618
▁ঠে	-1619
র্বল	-1620
্বেও	-1621
▁বৃহ	-1622
শের	-1623
▁একটু	-1624
▁ইংরে	-1625
হেত	-1626
দলীয়	-1627
তিবাদ	-1628
▁ধ্ব	-1629
ক্ষিত	-1630
িকিৎস	-1631
▁তথা	-1632
বাচক	-1633
ীতিক	-1634
▁বন	-1635
ন্দর	-1636
ুদ্র	-1637
সির	-1638
াদার	-1639
পন্থী	-1640
▁সপ্ত	-1641
▁কতটা	-1642
▁সফল	-1643
ঙ্ক	-1644
▁অপে	-1645
▁উভ	-1646
▁ফেল	-1647
▁আসতে	-1648
াম্মদ	-1649
▁সার্	-1650
▁আনা	-1651
▁প্রস	-1652
রির	-1653
▁পরও	-1654
▁ভো	-1655
▁জাহ	-1656
ব্যা	-1657
িকাংশ	-1658
▁গুণ	-1659
▁করব	-1660
▁মন্ত	-1661
রণের	-1662
ভূত	-1663
যোগী	-1664
ণালয়	-1665
টুকু	-1666
▁রাখে	-1667
প্রা	-1668
▁নদী	-1669
▁সাহা	-1670
ম্যান	-1671
চ্ছি	-1672
▁ক্য	-1673
▁জানি	-1674
▁১৮	-1675
▁পদ্ধ	-1676
ফে	-1677
বান	-1678
▁নন	-1679
ালক	-1680
▁খাতে	-1681
▁লাই	-1682
▁ভাষা	-1683
স্যার	-1684
দূ	-1685
▁বোধ	-1686
শেষ	-1687
রু	-1688
▁সংকট	-1689
▁সংঘ	-1690
ুরে	-1691
▁কোথা	-1692
চল	-1693
ার্ড	-1694
গতি	-1695
্নে	-1696
▁ফলা	-1697
রায়ে	-1698
্স	-1699
টিশ	-1700
▁নেমে	-1701
▁আও	-1702
চিত্র	-1703
▁বেতন	-1704
▁সেসব	-1705
ড়ার	-1706
▁পাই	-1707
▁শহর	-1708
কাবি	-1709
রাই	-1710
বাজ	-1711
হেতু	-1712
প্রথম	-1713
il	-1714
বিল	-1715
বী	-1716
▁য়	-1717
▁সমন	-1718
্যালে	-1719
র্ধ	-1720
▁শা	-1721
িবীর	-1722
▁বাঁচ	-1723
▁জ্ঞ	-1724
▁মাথা	-1725
▁ছু	-1726
▁হজ	-1727
▁১৪	-1728
সায়	-1729
গু	-1730
▁সৌদি	-1731
কেও	-1732
ধর	-1733
▁২৫	-1734
শে	-1735
ায়তা	-1736
▁বিস্	-1737
▁কন	-1738
▁পদে	-1739
লাপ	-1740
▁কৌশল	-1741
পেক্ষ	-1742
চ্ছা	-1743
▁বর্ণ	-1744
▁শাহ	-1745
▁বাবা	-1746
জান	-1747
ান্ধ	-1748
ড়েছে	-1749
য়ক	-1750
▁হতা	-1751
▁অস	-1752
▁শীর্	-1753
▁কব	-1754
▁আমলে	-1755
িলি	-1756
▁খেলা	-1757
▁দুঃখ	-1758
ুলের	-1759
পথ	-1760
▁নিম	-1761
্তা	-1762
ধে	-1763
▁ভাঙ	-1764
▁মহাস	-1765
▁অভাব	-1766
োচ্চ	-1767
োভ	-1768
▁রক্ত	-1769
▁ঠ	-1770
▁আসবে	-1771
▁গভীর	-1772
▁ডিসে	-1773
াসী	-1774
▁পোশ	-1775
রাং	-1776
্থ	-1777
মেন্ট	-1778
▁দর	-1779
জনে	-1780
▁শব্দ	-1781
পাল	-1782
দ্ধা	-1783
▁বাল	-1784
▁কলেজ	-1785
াহি	-1786
্রাস	-1787
ায়াত	-1788
▁এস	-1789
ৈধ	-1790
যথ	-1791
▁চরম	-1792
কান	-1793
িশালী	-1794
▁শরণ	-1795
▁বলেই	-1796
রাস	-1797
▁পেতে	-1798
mail	-1799
▁ছড়	-1800
েষজ্ঞ	-1801
▁ঐতি	-1802
স্থিত	-1803
▁দ্বি	-1804
▁গৃহ	-1805
সাই	-1806
িন্দু	-1807
ৃতির	-1808
▁ইম	-1809
গার	-1810
নারেল	-1811
▁এন	-1812
▁২০১৪	-1813
▁জাপ	-1814
বিক	-1815
▁১৬	-1816
▁এরশ	-1817
্যানে	-1818
▁রয়ে	-1819
▁পাশে	-1820
িক্ত	-1821
তিক্র	-1822
▁জরি	-1823
▁লিখ	-1824
▁রং	-1825
▁সাফল	-1826
তিবেদ	-1827
▁রম	-1828
জিব	-1829
দেশ্য	-1830
দ্ধির	-1831
▁জার্	-1832
▁চোখ	-1833
▁সুত	-1834
িন্	-1835
▁নো	-1836
▁পাহা	-1837
▁হবেন	-1838
প্রিম	-1839
▁.	-1840
ধুরী	-1841
ভোগ	-1842
নিয়ন	-1843
ীয়তা	-1844
gmail	-1845
▁পূরণ	-1846
োহ	-1847
াকা	-1848
▁ন্যা	-1849
বারে	-1850
▁তৎপর	-1851
▁চোখে	-1852
রাপদ	-1853
▁কঠোর	-1854
▁বৈষ	-1855
▁নিউ	-1856
▁জমি	-1857
▁্র	-1858
াত্ম	-1859
▁মোহ	-1860
▁পররা	-1861
▁সংগঠ	-1862
িনের	-1863
াত্রী	-1864
ভবত	-1865
▁সুর	-1866
▁মহান	-1867
ানকে	-1868
জ্ঞতা	-1869
▁এটাই	-1870
▁দুর	-1871
▁অনি	-1872
রাট	-1873
▁নৌ	-1874
কিছু	-1875
▁উপা	-1876
রায়	-1877
▁মনোন	-1878
য়েই	-1879
▁ট্রে	-1880
ধিকার	-1881
স্টি	-1882
সভা	-1883
ার্থে	-1884
▁মাহ	-1885
তিশ	-1886
▁তোম	-1887
▁আসাম	-1888
ারাপ	-1889
▁পরাম	-1890
চ্য	-1891
▁১৩	-1892
▁বলছে	-1893
▁উদ্ধ	-1894
▁রেল	-1895
পরে	-1896
▁ভোগ	-1897
▁অবৈধ	-1898
ষ্ঠিত	-1899
োঁ	-1900
ত্রে	-1901
ণা	-1902
হ্নিত	-1903
প্ন	-1904
ৎকার	-1905
বাহী	-1906
▁কষ্ট	-1907
েত্র	-1908
▁টেলি	-1909
▁মর্য	-1910
▁বদলে	-1911
বন্ধু	-1912
▁বয়স	-1913
▁বলি	-1914
োধের	-1915
▁ভেবে	-1916
▁তেল	-1917
ীদ	-1918
তিদিন	-1919
গরি	-1920
▁আরব	-1921
হারের	-1922
▁৫০	-1923
▁আহ্ব	-1924
▁আসার	-1925
▁পুঁ	-1926
গ্ন	-1927
িত্য	-1928
াহরণ	-1929
▁দ্য	-1930
ফিক	-1931
খানা	-1932
▁আহমে	-1933
▁রপ্ত	-1934
াবধ	-1935
ভায়	-1936
▁ো	-1937
উনি	-1938
▁গতি	-1939
উল	-1940
দন	-1941
▁বাকি	-1942
িরো	-1943
্নের	-1944
▁খাত	-1945
য়লা	-1946
োধন	-1947
▁অধিক	-1948
ষ্টি	-1949
তিযোগ	-1950
▁কাল	-1951
▁কথ	-1952
▁সেবা	-1953
▁ফুট	-1954
্যাতন	-1955
ধানের	-1956
মারের	-1957
ডার	-1958
রাসরি	-1959
▁ওয়া	-1960
▁শহরে	-1961
▁হই	-1962
▁অপর	-1963
ৃষ্ট	-1964
পু	-1965
ষি	-1966
▁ডাক	-1967
▁অনুর	-1968
▁পাবে	-1969
▁কূ	-1970
▁যিনি	-1971
জেলা	-1972
্লাহর	-1973
▁আনতে	-1974
াদেশ	-1975
▁প্রথ	-1976
▁এনে	-1977
শার	-1978
▁অসম	-1979
স্তুত	-1980
তিদ্ব	-1981
▁নগর	-1982
সান	-1983
▁দিব	-1984
▁সচিব	-1985
েশনের	-1986
▁মহা	-1987
▁ডলার	-1988
ালে	-1989
▁ঘরে	-1990
▁উভয়	-1991
▁দিলে	-1992
ণী	-1993
সময়	-1994
শিল্প	-1995
ব্রু	-1996
ীরে	-1997
শিক্ষ	-1998
রাজন	-1999
▁দোষ	-2000
▁হস্ত	-2001
রাহ	-2002
ঠি	-2003
▁হরত	-2004
?’	-2005
▁কবি	-2006
ঘু	-2007
▁ঘর	-2008
▁শর্ত	-2009
▁এল	-2010
স্তি	-2011
আমরা	-2012
▁পৌঁছ	-2013
গণ	-2014
▁আধ	-2015
▁করেই	-2016
▁সৈ	-2017
▁হু	-2018
▁আলাদ	-2019
▁অসু	-2020
ংসতা	-2021
মেই	-2022
▁কূট	-2023
▁স্ট	-2024
র্কের	-2025
ালনা	-2026
▁ঘাট	-2027
▁ক্যা	-2028
ত্তার	-2029
▁করল	-2030
▁দেখি	-2031
র্টের	-2032
রাধের	-2033
▁চাহি	-2034
করণ	-2035
ত্তর	-2036
▁খুন	-2037
পারিশ	-2038
ামত	-2039
ান্ড	-2040
▁সরব	-2041
▁আলী	-2042
বাদের	-2043
▁শুনে	-2044
▁উত	-2045
▁ফ্র	-2046
▁ফর	-2047
▁কাঁ	-2048
মতো	-2049
তিপ	-2050
ক্তিক	-2051
ফের	-2052
কু	-2053
▁চর	-2054
▁আহম	-2055
▁বাম	-2056
▁আইনে	-2057
ৃত্ত	-2058
▁অসহ	-2059
▁উদ্ব	-2060
বছর	-2061
▁আসন	-2062
▁হল	-2063
ণ্ট	-2064
ৃত্বে	-2065
জায়	-2066
উট	-2067
িয়ন	-2068
ুনিক	-2069
ঝো	-2070
তেও	-2071
▁দৈ	-2072
াবহ	-2073
মহ	-2074
দী	-2075
▁নিঃ	-2076
▁বলার	-2077
২০	-2078
▁কৃষি	-2079
▁চূ	-2080
ঞ্চিত	-2081
▁চলতে	-2082
গ্রেস	-2083
▁৪০	-2084
▁সাই	-2085
্যাগ	-2086
▁গল্প	-2087
▁দর্শ	-2088
ণতা	-2089
মুক্ত	-2090
▁মাত	-2091
▁গোপ	-2092
হিত	-2093
▁ইউনি	-2094
▁রাত	-2095
সংঘের	-2096
ভাষ	-2097
▁মূলত	-2098
▁সাজ	-2099
▁নিষ্	-2100
টিল	-2101
য়েও	-2102
ূন্য	-2103
মিন	-2104
লামে	-2105
োপীয়	-2106
াদে	-2107
▁যুব	-2108
▁বটে	-2109
▁ক্লা	-2110
▁তু	-2111
ূহ	-2112
ল্যান	-2113
..	-2114
ীনে	-2115
কাশের	-2116
তন	-2117
▁অবর	-2118
▁শেষে	-2119
াসে	-2120
গম	-2121
).	-2122
▁বিত	-2123
িক্ষণ	-2124
▁হওয়	-2125
▁ু	-2126
ার্স	-2127
ান্তর	-2128
শো	-2129
উর	-2130
▁যেত	-2131
▁মোদি	-2132
ার্ট	-2133
ধন	-2134
লীগের	-2135
▁দুজন	-2136
▁গাছ	-2137
▁নভে	-2138
খ্যাল	-2139
ুপ	-2140
▁সংর	-2141
▁টেক	-2142
িশন	-2143
্টো	-2144
▁দশকে	-2145
▁পণ্য	-2146
▁সীমা	-2147
▁২০১৩	-2148
▁আলম	-2149
▁ত্র	-2150
ুদ	-2151
টন	-2152
ডিক	-2153
▁মাই	-2154
▁তোলা	-2155
গঞ্	-2156
ণি	-2157
কাত	-2158
িকেট	-2159
▁বিধ	-2160
▁শ্রম	-2161
’.	-2162
▁চূড়	-2163
রো	-2164
▁২০১৫	-2165
▁ধান	-2166
▁তঁ	-2167
▁গ্রহ	-2168
▁সমঝো	-2169
্যাহত	-2170
▁প্রজ	-2171
▁সক্র	-2172
স্প	-2173
▁হাঁ	-2174
▁মিড	-2175
ক্টো	-2176
ন্সিল	-2177
সন	-2178
দ্দিন	-2179
যে	-2180
▁রাতে	-2181
▁১৭	-2182
▁নাট	-2183
মাল	-2184
ষণার	-2185
বিচার	-2186
াঙ্গ	-2187
্যাট	-2188
দারি	-2189
▁মাদক	-2190
▁ফেসব	-2191
ায়িত	-2192
ষেধ	-2193
শু	-2194
শাসন	-2195
ণির	-2196
▁নিক	-2197
তিগ্র	-2198
▁জটিল	-2199
শাহ	-2200
▁দারি	-2201
তিবেশ	-2202
▁অস্থ	-2203
▁এদের	-2204
তিবছর	-2205
▁অধি	-2206
িরা	-2207
▁ফো	-2208
কৃত	-2209
▁ভূমি	-2210
▁আগুন	-2211
কিং	-2212
ণ্টা	-2213
▁গড়	-2214
িতায়	-2215
ায়ু	-2216
▁খোঁ	-2217
▁মাঝে	-2218
▁রোজা	-2219
▁ওপরে	-2220
▁চাঁ	-2221
▁মাছ	-2222
পীড়	-2223
▁১৯৮	-2224
▁অতির	-2225
▁আন্ত	-2226
▁ফিলি	-2227
▁নেবে	-2228
ঙ্গল	-2229
্যার	-2230
চিব	-2231
সূচ	-2232
ঢ়	-2233
▁কাগ	-2234
শ্র	-2235
ষিত	-2236
সংক্র	-2237
▁কমান	-2238
▁লাল	-2239
▁শরি	-2240
জ্য	-2241
▁২৪	-2242
ডিও	-2243
ধারিত	-2244
বিত্র	-2245
▁নিচে	-2246
▁ভবন	-2247
াত্মক	-2248
▁মতে	-2249
পুরের	-2250
শ্বিক	-2251
▁গঠিত	-2252
ভ্য	-2253
▁২০১৬	-2254
কর্মী	-2255
▁জম	-2256
াক্	-2257
বন্দ	-2258
জুড়ে	-2259
িনির্	-2260
চ্ছিল	-2261
...	-2262
ুমি	-2263
টাতে	-2264
▁সেন	-2265
হত্যা	-2266
ুখ	-2267
যোগে	-2268
আমি	-2269
▁নদীর	-2270
▁উপজ	-2271
▁কেমন	-2272
প্টে	-2273
াজের	-2274
কির	-2275
▁চেত	-2276
পক্ষে	-2277
▁দলে	-2278
নিম	-2279
য়দ	-2280
রীণ	-2281
▁সমান	-2282
▁এপ্র	-2283
গের	-2284
▁নগ	-2285
বাহিক	-2286
▁বিনা	-2287
▁সন	-2288
▁যাব	-2289
খানেই	-2290
ন্ধান	-2291
শিষ্ট	-2292
ন্দরব	-2293
ড়ির	-2294
▁শোনা	-2295
▁তবু	-2296
দ্রোহ	-2297
▁করুন	-2298
স্পর	-2299
দেশের	-2300
থাপন	-2301
তিরোধ	-2302
▁অপ্র	-2303
ক্রে	-2304
সল	-2305
▁বিকা	-2306
১৯	-2307
▁সহজে	-2308
য়াল	-2309
ালানি	-2310
্লেষণ	-2311
▁মাদ	-2312
রিদ্র	-2313
▁দমন	-2314
হু	-2315
▁বৈধ	-2316
▁মিথ	-2317
▁আইনি	-2318
তাই	-2319
▁আনু	-2320
▁প্রয	-2321
স্বা	-2322
তান্ত	-2323
ায়ণ	-2324
▁্ত	-2325
ালিত	-2326
ফো	-2327
খ্যান	-2328
োগে	-2329
ৃদ্ধি	-2330
চের	-2331
▁ছি	-2332
ূর্তে	-2333
▁চির	-2334
পন	-2335
ড়াও	-2336
াসহ	-2337
▁দের	-2338
ীকৃতি	-2339
▁নেন	-2340
▁দূরে	-2341
পর্য	-2342
ঁচে	-2343
ণীয়	-2344
ীর্ণ	-2345
োপের	-2346
▁মের	-2347
শীলতা	-2348
পতির	-2349
▁পছ	-2350
ঘটনা	-2351
াস্ত	-2352
▁আহত	-2353
িমা	-2354
কতা	-2355
▁ইয়	-2356
দানের	-2357
▁সরে	-2358
িয়েত	-2359
ফার	-2360
▁শর	-2361
রাও	-2362
▁কোটা	-2363
নাথ	-2364
সম্ম	-2365
পুরে	-2366
য়ী	-2367
জীবী	-2368
গঞ্জ	-2369
▁ধন্য	-2370
▁আফগ	-2371
ূর	-2372
ষু	-2373
ৃণ	-2374
▁পরাজ	-2375
▁চলবে	-2376
▁হলেন	-2377
সই	-2378
ঙ্ঘ	-2379
থি	-2380
▁মিলে	-2381
্টা	-2382
টাল	-2383
িনার	-2384
▁খব	-2385
▁দেব	-2386
ক্রমে	-2387
ইন	-2388
শনাল	-2389
চ্ছেদ	-2390
িতিতে	-2391
▁লাগে	-2392
▁করত	-2393
▁জমা	-2394
িত্তি	-2395
▁শার	-2396
োয়	-2397
▁নষ্ট	-2398
ংশের	-2399
▁ওব	-2400
ানার	-2401
▁অবকা	-2402
▁যু	-2403
ক্রমণ	-2404
▁গরি	-2405
বহন	-2406
চার্য	-2407
▁অন্ধ	-2408
নিষ্ঠ	-2409
গঠন	-2410
বেই	-2411
▁১০০	-2412
▁পঞ্চ	-2413
▁তারি	-2414
োদ	-2415
ঠাৎ	-2416
াসা	-2417
জির	-2418
▁ইরা	-2419
▁আকার	-2420
▁হজরত	-2421
বিশেষ	-2422
▁উন্ম	-2423
▁আঞ্চ	-2424
্রুতি	-2425
শক্তি	-2426
▁গুলি	-2427
ধাব	-2428
ফায়	-2429
▁মুখো	-2430
সিং	-2431
▁ভর	-2432
▁পুত	-2433
▁আক্র	-2434
▁টু	-2435
মাণের	-2436
▁ঘটছে	-2437
▁লঙ্ঘ	-2438
▁শহীদ	-2439
্যাণ	-2440
ল্পের	-2441
ছিয়ে	-2442
▁কালো	-2443
পোর্ট	-2444
এসের	-2445
▁তাৎ	-2446
দানি	-2447
▁দশক	-2448
▁ডা	-2449
▁মাঠ	-2450
▁২১	-2451
ডিকেল	-2452
▁দণ্ড	-2453
বেশের	-2454
ষ্ঠী	-2455
▁সিন	-2456
ুরুতর	-2457
▁একক	-2458
▁২২	-2459
▁হঠাৎ	-2460
ধরনের	-2461
▁্য	-2462
পণ	-2463
▁ওষু	-2464
এসব	-2465
েয়েও	-2466
▁ভুলে	-2467
▁জল	-2468
▁নাই	-2469
নাকে	-2470
খ্যাত	-2471
দিনের	-2472
বিত্ত	-2473
এফ	-2474
ঙ্গের	-2475
▁সিং	-2476
িয়েই	-2477
▁আইএস	-2478
▁মম	-2479
an	-2480
ংসা	-2481
▁সিলে	-2482
▁কুম	-2483
হাসের	-2484
▁জোগ	-2485
▁হারে	-2486
▁ওঠ	-2487
ত্রু	-2488
▁ক্ল	-2489
চারে	-2490
▁তুর	-2491
▁দুটো	-2492
সায়ী	-2493
ূন	-2494
▁হয়র	-2495
ড়ের	-2496
ীতের	-2497
য়েল	-2498
লামের	-2499
▁জগ	-2500
তিতে	-2501
▁গান	-2502
ফাজ	-2503
াসের	-2504
▁আহমদ	-2505
ভাগ্য	-2506
▁স্বৈ	-2507
লিত	-2508
সারণ	-2509
ঙ্কার	-2510
ষিদ্ধ	-2511
ীব্র	-2512
বাসীর	-2513
▁জারি	-2514
’-	-2515
▁অপরি	-2516
▁ওষুধ	-2517
চারক	-2518
বাসন	-2519
টায়	-2520
্বিত	-2521
দেশনা	-2522
▁বাঁধ	-2523
▁ফি	-2524
ায়ই	-2525
▁মস	-2526
▁খোলা	-2527
▁উৎসব	-2528
▁অবাধ	-2529
স্টার	-2530
▁শিরো	-2531
িমব	-2532
▁যৌন	-2533
বাজার	-2534
পূর্ব	-2535
▁আসনে	-2536
▁কেটে	-2537
্রী	-2538
াইন	-2539
লাইন	-2540
ারণা	-2541
▁চর্	-2542
দ্র্য	-2543
▁সফর	-2544
লোমি	-2545
দ্দীন	-2546
▁কোরআ	-2547
এমন	-2548
▁জুন	-2549
বো	-2550
ানু	-2551
▁জেনে	-2552
▁প্লা	-2553
▁আবি	-2554
হর	-2555
মুখী	-2556
য়নে	-2557
োধিতা	-2558
▁খুল	-2559
ন্দা	-2560
▁পাবল	-2561
▁মর	-2562
▁রক্ষ	-2563
▁প্রভ	-2564
্যাক	-2565
▁টাই	-2566
ইয়	-2567
যোগের	-2568
▁ধাপ	-2569
দর্শন	-2570
▁উঠতে	-2571
▁অনা	-2572
▁রাম	-2573
▁যেটা	-2574
▁পরিশ	-2575
▁অধ্য	-2576
ারদের	-2577
▁প্	-2578
▁উই	-2579
হী	-2580
▁অম	-2581
ানদের	-2582
কেল	-2583
্থান	-2584
▁আটক	-2585
াতার	-2586
▁বোমা	-2587
িরে	-2588
বাক	-2589
▁ইঙ্গ	-2590
▁পরের	-2591
▁মাঠে	-2592
ায়া	-2593
ুণের	-2594
▁শাম	-2595
ছাত্র	-2596
মতি	-2597
ন্যা	-2598
দির	-2599
মুখি	-2600
▁উগ্র	-2601
লামি	-2602
চারী	-2603
▁গোল	-2604
ইউ	-2605
▁যথ	-2606
এসসি	-2607
পথে	-2608
রাব	-2609
▁দপ্ত	-2610
গো	-2611
্ভব	-2612
শালী	-2613
▁উদার	-2614
ক্ষর	-2615
তাকে	-2616
ামান	-2617
▁ছাপা	-2618
▁ভেতর	-2619
সাহ	-2620
মেয়	-2621
▁নীত	-2622
রাত	-2623
▁বেছে	-2624
▁২৮	-2625
সভার	-2626
▁বৈঠক	-2627
েলনে	-2628
▁আদি	-2629
▁৬০	-2630
▁লন্ড	-2631
টিক	-2632
ক্ষাপ	-2633
ড়াল	-2634
্যাম	-2635
পারটা	-2636
মনে	-2637
রুল	-2638
▁২৭	-2639
োন্ন	-2640
▁কৃষক	-2641
▁অল্প	-2642
▁ধীরে	-2643
ওয়াই	-2644
▁দুদ	-2645
▁দলকে	-2646
▁হিসা	-2647
স্যু	-2648
▁আনার	-2649
▁টিভি	-2650
▁সিনে	-2651
মস	-2652
▁ঐতিহ	-2653
▁আটকে	-2654
▁রাজি	-2655
ন্দের	-2656
▁ঈদের	-2657
নির	-2658
র্থক	-2659
ধানী	-2660
পিকে	-2661
িং	-2662
য়েশ	-2663
্যত	-2664
▁জিনি	-2665
স্টে	-2666
▁আয়ো	-2667
▁গাজ	-2668
▁ধর্	-2669
▁পারব	-2670
▁তাক	-2671
▁যাই	-2672
ম্বরে	-2673
▁উপে	-2674
▁পারত	-2675
সক	-2676
ত্রী	-2677
▁বলব	-2678
্যাব	-2679
▁নীর	-2680
▁ফার	-2681
▁২৩	-2682
দণ্ড	-2683
▁অধিদ	-2684
▁মহি	-2685
কাঙ্	-2686
ত্যাগ	-2687
▁অনুপ	-2688
▁নৃ	-2689
▁ঘুরে	-2690
▁মাতৃ	-2691
▁তুমি	-2692
▁মোটে	-2693
▁৭০	-2694
▁২০১৭	-2695
▁যৌথ	-2696
▁গরিব	-2697
্বল	-2698
▁রোধ	-2699
▁ঐক্য	-2700
াপন	-2701
▁কথাও	-2702
▁মতোই	-2703
▁স্টে	-2704
▁খাল	-2705
▁দিবস	-2706
বেশে	-2707
্ষিক	-2708
▁কিন	-2709
ালির	-2710
গারে	-2711
▁নিঃস	-2712
▁ফোন	-2713
চু	-2714
▁আপিল	-2715
মোদন	-2716
▁গোটা	-2717
িকের	-2718
▁সেতু	-2719
▁২০১২	-2720
ামার	-2721
▁ভুট	-2722
জনকে	-2723
িনিধ	-2724
▁নবী	-2725
মাণিত	-2726
ীকরণ	-2727
▁অভিন	-2728
াজ্ঞ	-2729
োক্ত	-2730
▁ডিজি	-2731
▁১৯৬	-2732
বাইল	-2733
ানিক	-2734
ূর্তি	-2735
পাতাল	-2736
ংসতার	-2737
▁হাল	-2738
▁পের	-2739
▁বিন	-2740
টিও	-2741
হারে	-2742
▁চালা	-2743
▁২০১১	-2744
্রদ	-2745
▁মিশ	-2746
ভাব্য	-2747
োষ্ঠী	-2748
▁আসেন	-2749
▁অশ	-2750
তিম	-2751
ড়িতে	-2752
▁দান	-2753
রিতে	-2754
ুয়া	-2755
নিয়ম	-2756
াজে	-2757
ডের	-2758
▁বহি	-2759
ষ্ণ	-2760
▁তখনই	-2761
▁দেড়	-2762
চীন	-2763
▁অর্ধ	-2764
▁নজির	-2765
▁লেন	-2766
ীরিক	-2767
▁ম্যা	-2768
হাসে	-2769
▁রিক	-2770
ছা	-2771
ধানে	-2772
▁পরা	-2773
টিভ	-2774
সম্মত	-2775
▁মসজি	-2776
▁২০০৮	-2777
▁২৬	-2778
নু	-2779
পরও	-2780
▁ছাপ	-2781
ন্মের	-2782
হাসিক	-2783
ুরের	-2784
াদান	-2785
▁সূচ	-2786
▁খুলে	-2787
▁ফাঁস	-2788
▁জেল	-2789
▁পৌর	-2790
▁সর্	-2791
ুব্ধ	-2792
▁ভাষণ	-2793
ডেল	-2794
▁অস্ত	-2795
▁ফেরত	-2796
বর্	-2797
মিকের	-2798
াব্যব	-2799
▁চক্র	-2800
▁নেতি	-2801
সঙ্গে	-2802
িয়াল	-2803
▁জনের	-2804
▁তৃণ	-2805
▁আঘাত	-2806
ম্	-2807
ম্বে	-2808
য়িক	-2809
ুজ	-2810
▁দৌ	-2811
▁মেরে	-2812
▁আর্	-2813
ান্তে	-2814
▁অফিস	-2815
▁আবুল	-2816
▁১৯৭১	-2817
▁ফেলা	-2818
▁বেগম	-2819
▁উঠছে	-2820
▁আঁ	-2821
▁এঁ	-2822
্বস্ত	-2823
শিত	-2824
▁খুশি	-2825
টিই	-2826
িদের	-2827
▁অসা	-2828
▁গাই	-2829
▁এরা	-2830
▁সুখ	-2831
▁মন্দ	-2832
▁সৃ	-2833
োপুরি	-2834
ৃদ্ধ	-2835
▁ফু	-2836
ড়ানো	-2837
▁গণমা	-2838
▁জলা	-2839
র্ভূত	-2840
▁এলে	-2841
স্যরা	-2842
িই	-2843
মালা	-2844
▁শাসক	-2845
▁জলব	-2846
▁বেঁ	-2847
চ্চার	-2848
▁টান	-2849
ধারণত	-2850
রান	-2851
ষা	-2852
▁ান	-2853
োধনী	-2854
▁ইমাম	-2855
েলন	-2856
▁৮০	-2857
্যতা	-2858
বাল	-2859
াহে	-2860
▁অজ	-2861
▁বিপদ	-2862
াধীন	-2863
▁ট্রা	-2864
হারা	-2865
ৃক্ত	-2866
বোধ	-2867
সো	-2868
ৃক	-2869
রাষ্ট	-2870
চন	-2871
▁১৯৫	-2872
্বয়	-2873
▁দৃঢ়	-2874
▁আপাত	-2875
▁ঘা	-2876
ৃত্তি	-2877
▁বার্	-2878
▁ওঠা	-2879
▁সঞ্চ	-2880
▁সাহে	-2881
বাড়ি	-2882
▁পরপর	-2883
ব্র	-2884
▁এজে	-2885
▁যাক	-2886
▁যানজ	-2887
▁ঘণ্ট	-2888
ন্তের	-2889
চাই	-2890
াদু	-2891
তিফল	-2892
▁ওয়ে	-2893
▁কল্প	-2894
ুত্ব	-2895
▁জাল	-2896
▁জনসং	-2897
ভাগে	-2898
্ডের	-2899
▁উপলব	-2900
▁চম	-2901
গ্রি	-2902
ব্যের	-2903
বাদে	-2904
▁অবি	-2905
▁করো	-2906
ন্টে	-2907
সভায়	-2908
▁লেগে	-2909
▁২০১০	-2910
পদ	-2911
ংশে	-2912
▁দফা	-2913
ায়নে	-2914
▁আলাপ	-2915
▁ঘন	-2916
হাই	-2917
রাজ্য	-2918
বৈ	-2919
প্রত	-2920
এল	-2921
য়েরা	-2922
ীপ	-2923
▁অবসর	-2924
জাম	-2925
হের	-2926
▁ঢুকে	-2927
ংয়ের	-2928
ইস	-2929
▁সোভ	-2930
▁আগেও	-2931
▁ব্ল	-2932
সরে	-2933
▁সাব	-2934
▁গ্যা	-2935
▁য়ে	-2936
আমার	-2937
▁মিনি	-2938
▁পেল	-2939
▁তাআ	-2940
▁আকাশ	-2941
িন্দা	-2942
ককে	-2943
▁সমী	-2944
ড়য	-2945
তিন	-2946
থমত	-2947
▁মুনা	-2948
▁সাদ	-2949
মানা	-2950
চেষ্ট	-2951
▁ডেকে	-2952
োয়া	-2953
▁ফুল	-2954
হৃত	-2955
▁রেক	-2956
বিবাহ	-2957
▁উপদে	-2958
▁পেলে	-2959
▁স্বে	-2960
াণ	-2961
ুষদের	-2962
▁বন্য	-2963
▁প্ল	-2964
▁আদেশ	-2965
▁কৃত	-2966
▁নিলে	-2967
▁হ্যা	-2968
গ্	-2969
▁স্ন	-2970
জল	-2971
▁বহন	-2972
▁স্ল	-2973
গ্রিক	-2974
▁টিকে	-2975
িজীব	-2976
ুতের	-2977
▁চিঠি	-2978
দর	-2979
দুর	-2980
ীরের	-2981
্ডে	-2982
▁হাউ	-2983
প্রাচ	-2984
▁ভাবম	-2985
▁ইল	-2986
হন	-2987
২০১	-2988
টিউট	-2989
বিদ্ধ	-2990
▁জাগ	-2991
▁মনের	-2992
▁ী	-2993
▁গৌ	-2994
▁লু	-2995
▁কণ্	-2996
▁এখনই	-2997
টিত	-2998
েরই	-2999
▁থাকত	-3000
▁নৈ	-3001
দেরা	-3002
ান্স	-3003
ঘা	-3004
্ধি	-3005
▁অদ	-3006
্বত্য	-3007
আল	-3008
▁সৃজন	-3009
জাল	-3010
দিহি	-3011
দ্বে	-3012
▁গুম	-3013
▁স্বত	-3014
জনা	-3015
▁পণ	-3016
▁সাহস	-3017
▁সৃষ্	-3018
থক্য	-3019
ন্টের	-3020
▁নাটক	-3021
▁মডেল	-3022
বাগ	-3023
গিত	-3024
গির	-3025
িবীতে	-3026
▁যতটা	-3027
ফুল	-3028
ধর্ম	-3029
এটা	-3030
নেট	-3031
▁ত্ব	-3032
ত্যেক	-3033
▁সশ	-3034
ভাজন	-3035
িনিয়	-3036
▁গুজ	-3037
▁কান	-3038
▁ক্রে	-3039
▁৩৫	-3040
ছাই	-3041
কাতে	-3042
রিকের	-3043
▁আবু	-3044
▁মর্	-3045
▁তালে	-3046
মার্	-3047
বিহীন	-3048
▁কথাই	-3049
ূনতম	-3050
▁আসল	-3051
দম	-3052
বর্ধ	-3053
▁রবী	-3054
স্যের	-3055
▁উঁচ	-3056
▁ইরান	-3057
▁শিখ	-3058
বেগের	-3059
জর	-3060
শাস	-3061
্লব	-3062
▁ঢুক	-3063
▁১৯৪	-3064
নীতিক	-3065
যোদ্ধ	-3066
▁কাট	-3067
▁ইন্দ	-3068
▁এটাও	-3069
▁গর্	-3070
▁সুফল	-3071
▁২০০৯	-3072
পাব	-3073
▁হৃ	-3074
▁ডল	-3075
থিত	-3076
▁ধরতে	-3077
্যোগ	-3078
▁কাশ	-3079
কালের	-3080
▁টেনে	-3081
▁নরে	-3082
ত্বের	-3083
তুল	-3084
বাসে	-3085
ুরুর	-3086
▁কৌ	-3087
▁রোজ	-3088
▁পাত	-3089
সূচির	-3090
▁২৯	-3091
ওয়াজ	-3092
▁ষড়য	-3093
শিশ	-3094
▁আরা	-3095
▁রোব	-3096
বেল	-3097
▁সনদ	-3098
▁আরোপ	-3099
োষ	-3100
সিটি	-3101
▁টন	-3102
স্তবে	-3103
রাধী	-3104
▁নিরী	-3105
▁হাতি	-3106
al	-3107
ছুর	-3108
্যাপ	-3109
▁ঘুম	-3110
▁পলি	-3111
ুষেরা	-3112
▁হারা	-3113
গুণ	-3114
ানায়	-3115
ওর	-3116
▁ফসল	-3117
ুল্	-3118
▁জয়ী	-3119
ষণায়	-3120
ীণ	-3121
▁েন	-3122
▁ঋণের	-3123
র্গ	-3124
শ্রে	-3125
▁পাখ	-3126
েতনতা	-3127
▁চতু	-3128
▁নূর	-3129
ড়ক	-3130
টাকে	-3131
▁তফ	-3132
▁পর্	-3133
িয়াম	-3134
খানেও	-3135
জিস্ট	-3136
▁আমল	-3137
▁নৃশ	-3138
▁করেও	-3139
▁কারি	-3140
▁৯০	-3141
▁মুর	-3142
ূলে	-3143
▁সাধ	-3144
▁আশপা	-3145
সাম্য	-3146
▁জ্যে	-3147
▁জরিপ	-3148
তবে	-3149
ুদ্ধি	-3150
▁খ্রি	-3151
▁রাজা	-3152
নশন	-3153
▁গোপন	-3154
▁চীনা	-3155
▁ফা	-3156
রালো	-3157
▁দুধ	-3158
ব্যে	-3159
▁মেলে	-3160
সমা	-3161
েষত	-3162
▁মৌল	-3163
ান্ধব	-3164
তিকার	-3165
▁িক	-3166
▁ভূম	-3167
▁ত্রু	-3168
আপ	-3169
াহিত	-3170
▁সবই	-3171
▁জঙ্গ	-3172
▁নীরব	-3173
খণ্ড	-3174
▁ভোটে	-3175
▁পদ্	-3176
ভার্	-3177
▁কাত	-3178
মাণে	-3179
▁ক্রম	-3180
ho	-3181
াল্ড	-3182
এব	-3183
টিং	-3184
বারিক	-3185
▁ধরেই	-3186
▁যুগে	-3187
▁হলেই	-3188
সেবা	-3189
▁যতই	-3190
তিকর	-3191
▁অপহ	-3192
ভূমি	-3193
▁শরিফ	-3194
বারেই	-3195
ঙ্গা	-3196
▁মাও	-3197
র্থ্য	-3198
▁হতাশ	-3199
্যয়	-3200
▁লাশ	-3201
▁আবাস	-3202
▁চলতি	-3203
▁এগো	-3204
্যারি	-3205
▁মমতা	-3206
▁২০১৮	-3207
শাহী	-3208
▁নাক	-3209
▁মঞ্চ	-3210
আলো	-3211
▁ডেমো	-3212
সমূহ	-3213
▁সোহ	-3214
গরে	-3215
টাও	-3216
দুর্	-3217
▁ং	-3218
▁নাজ	-3219
রূপ	-3220
শ্ব	-3221
কেট	-3222
▁ঐক	-3223
▁ওঠার	-3224
▁জিডি	-3225
বাসা	-3226
প্রতি	-3227
▁ণ	-3228
ানী	-3229
নিয়া	-3230
▁উঠবে	-3231
পর্যা	-3232
দেরও	-3233
ক্তার	-3234
▁আছি	-3235
▁কাগজ	-3236
in	-3237
জুর	-3238
ঞ্চল	-3239
▁ইশ	-3240
ষ্ণু	-3241
দেশিক	-3242
করা	-3243
▁ঢে	-3244
ইট	-3245
জীবন	-3246
ধ্যম	-3247
র্টে	-3248
▁বিসি	-3249
দূর	-3250
▁তাম	-3251
জাহ	-3252
বন্ধন	-3253
াসনিক	-3254
▁মহল	-3255
কূল	-3256
ুদের	-3257
ুণেরা	-3258
▁অংশী	-3259
জ্ঞে	-3260
▁উঁচু	-3261
মম	-3262
ুলি	-3263
▁সৎ	-3264
▁ভাস	-3265
ঘর	-3266
▁সত	-3267
▁ইবাদ	-3268
▁বহাল	-3269
▁পল	-3270
▁ঘিরে	-3271
▁পূর্	-3272
▁সভ্য	-3273
▁তহ	-3274
বাজি	-3275
▁করিম	-3276
▁খোঁজ	-3277
▁একমত	-3278
▁থাম	-3279
▁হান	-3280
জাগ	-3281
ামু	-3282
ওয়ে	-3283
ঙ্গিক	-3284
র্ন	-3285
শোনা	-3286
▁কম্প	-3287
ঞ্ছ	-3288
নগর	-3289
▁আজও	-3290
ৃতিতে	-3291
▁কথিত	-3292
ব্ব	-3293
ুনে	-3294
বাড়	-3295
ন্ডার	-3296
বর্তে	-3297
শিং	-3298
মনির	-3299
র্কিত	-3300
▁কাটা	-3301
ভেল	-3302
ামরিক	-3303
▁রীতি	-3304
▁এফ	-3305
হানি	-3306
▁রানা	-3307
লস	-3308
.)-	-3309
লেক	-3310
ম্ম	-3311
িলের	-3312
স্তান	-3313
াজ্ঞা	-3314
▁অয	-3315
▁আদৌ	-3316
সুলুল	-3317
▁কলাম	-3318
দ্বেষ	-3319
▁়	-3320
▁উপল	-3321
▁টিক	-3322
ামূলক	-3323
▁আফ্র	-3324
স্ফ	-3325
▁বুঝে	-3326
▁তখনো	-3327
জো	-3328
▁ধন	-3329
▁দিই	-3330
ভূতি	-3331
মেয়ে	-3332
গ্ধ	-3333
গুলোও	-3334
▁পেশা	-3335
▁নান	-3336
▁হেল	-3337
▁এখান	-3338
▁বলল	-3339
▁সাঁ	-3340
র্থতা	-3341
▁খেতে	-3342
▁যাঁর	-3343
কাজ	-3344
ঘাট	-3345
▁আনি	-3346
▁দলটি	-3347
▁্ব	-3348
▁অবাক	-3349
ব্	-3350
▁খস	-3351
▁বিধি	-3352
চাল	-3353
▁উড়	-3354
▁কবে	-3355
যাত্র	-3356
বাহন	-3357
াদনের	-3358
ন্তু	-3359
ন্থা	-3360
▁গাজী	-3361
▁ঘটবে	-3362
▁বাগ	-3363
▁কায়	-3364
চর্	-3365
▁ময়	-3366
▁ায়	-3367
লম্ব	-3368
লেখ্য	-3369
▁অর	-3370
▁চাষ	-3371
▁করাই	-3372
▁এড়	-3373
ংকর	-3374
শাল	-3375
সম্পদ	-3376
ান্ধী	-3377
ফ্র	-3378
পিএ	-3379
েরও	-3380
▁বেল	-3381
▁আমলা	-3382
▁শুল্	-3383
▁অবিল	-3384
▁কাঠ	-3385
রণে	-3386
ষ্ঠীর	-3387
▁বয়ে	-3388
▁৩১	-3389
ক্সি	-3390
▁তাজ	-3391
ুশ	-3392
কলে	-3393
োগান	-3394
ফোন	-3395
▁গরু	-3396
▁রাস	-3397
▁শীত	-3398
▁মাটি	-3399
▁রমজ	-3400
িয়তা	-3401
সরের	-3402
ha	-3403
▁থাকি	-3404
টর	-3405
পড়	-3406
িগ্ন	-3407
াক্কা	-3408
▁অমান	-3409
▁বরিশ	-3410
▁সংলা	-3411
াহীন	-3412
▁এইচ	-3413
▁চিন	-3414
বেক্ষ	-3415
ভাবিত	-3416
হির	-3417
▁খুঁজ	-3418
▁রুশ	-3419
বহি	-3420
সুর	-3421
তারা	-3422
স্পতি	-3423
ংকে	-3424
▁ঈদ	-3425
▁সুল	-3426
▁অপার	-3427
▁ওরা	-3428
▁বেদ	-3429
▁অচ	-3430
▁লজ্	-3431
ক্ষ্য	-3432
সমর্থ	-3433
কত	-3434
সিল	-3435
▁তাও	-3436
▁যাত	-3437
োপা	-3438
কোর্ট	-3439
নিবেশ	-3440
পত্রে	-3441
বুল	-3442
▁এমপি	-3443
▁ঠেলে	-3444
ংকিং	-3445
ন্নত	-3446
▁প্যা	-3447
▁ভঙ্গ	-3448
েন	-3449
▁নই	-3450
বর্ষ	-3451
িকারী	-3452
▁কখন	-3453
▁বদল	-3454
ত্তম	-3455
▁ভ্র	-3456
খানার	-3457
পীড়ন	-3458
▁জেলে	-3459
ভিশন	-3460
▁একের	-3461
খ্যম	-3462
▁মৃত	-3463
িকদের	-3464
▁করুণ	-3465
াতক	-3466
ৃতা	-3467
তিফলন	-3468
▁কেউই	-3469
▁বলছি	-3470
▁্ষ	-3471
চালক	-3472
ালনার	-3473
▁ভয়ে	-3474
্তির	-3475
▁ডোন	-3476
ঘটনার	-3477
িত্বে	-3478
▁হত	-3479
ধানীর	-3480
ন্সি	-3481
▁ঠেক	-3482
▁ধনী	-3483
বন্দর	-3484
▁ভাবা	-3485
টেন	-3486
▁হর	-3487
ান্না	-3488
য়ং	-3489
ক্ষী	-3490
▁শপথ	-3491
ভঙ্গি	-3492
▁দেশি	-3493
▁নিকট	-3494
▁দাল	-3495
▁বেত	-3496
সূত্র	-3497
▁কথার	-3498
গল	-3499
জ্ঞেস	-3500
ুস	-3501
খিত	-3502
বিধি	-3503
মানি	-3504
ভারত	-3505
▁চলচ্	-3506
▁২০০১	-3507
▁ইচ্ছ	-3508
▁ঘরের	-3509
র্স	-3510
মল	-3511
থার	-3512
▁দূরত	-3513
▁হোটে	-3514
পাট	-3515
সংগ	-3516
গরের	-3517
গি	-3518
ভরশীল	-3519
▁টানা	-3520
াজীব	-3521
▁পর্ব	-3522
▁রিট	-3523
াদেরও	-3524
▁কানা	-3525
অব	-3526
▁এখ	-3527
▁খেল	-3528
▁হিল	-3529
্রো	-3530
ড়াবে	-3531
মূল্য	-3532
▁এমনি	-3533
চয়	-3534
কারের	-3535
▁খবরে	-3536
▁বিদ	-3537
▁লুট	-3538
নিং	-3539
▁সকাল	-3540
ুখী	-3541
▁বিরত	-3542
ূপে	-3543
▁খতি	-3544
▁দার	-3545
স্কের	-3546
▁সুদ	-3547
র্ধ্ব	-3548
▁গণ্য	-3549
▁পাঠক	-3550
গোল	-3551
▁হব	-3552
▁কমা	-3553
▁রাহ	-3554
▁নাশ	-3555
▁বী	-3556
▁কেনা	-3557
▁বিগত	-3558
▁শনি	-3559
▁ির	-3560
ামীণ	-3561
▁অস্ট	-3562
▁বর্ষ	-3563
দূত	-3564
▁টের	-3565
ওয়াল	-3566
▁ভরসা	-3567
ঘাতী	-3568
দিত	-3569
▁ইফ	-3570
ীকৃত	-3571
▁ঘুর	-3572
▁জিত	-3573
▁৩০০	-3574
ভিস	-3575
▁এরই	-3576
কট	-3577
▁সই	-3578
সরকার	-3579
▁কিনে	-3580
▁ঘৃ	-3581
সীমা	-3582
ধান্য	-3583
▁আবেগ	-3584
▁পুড়	-3585
জ্ঞা	-3586
▁ছিন	-3587
hoo	-3588
▁অট	-3589
বায়	-3590
স্টের	-3591
উন্ড	-3592
চিং	-3593
ফিজ	-3594
িবী	-3595
▁খণ্ড	-3596
ৌজ	-3597
জ্জনক	-3598
▁ফার্	-3599
এইচ	-3600
▁ঘটা	-3601
▁সন্	-3602
জিবুর	-3603
▁সাদা	-3604
▁ন্ত	-3605
বাসের	-3606
দ্রা	-3607
ীনের	-3608
ৌদ্ধ	-3609
▁৪৫	-3610
▁পাব	-3611
▁ইট	-3612
▁তল	-3613
কেন্দ	-3614
তাও	-3615
দয়	-3616
▁আঙ	-3617
্বয়ে	-3618
্যান্	-3619
হাত	-3620
ahoo	-3621
িয়েও	-3622
খানি	-3623
মাগত	-3624
র্ডের	-3625
খার	-3626
▁অজু	-3627
▁খালি	-3628
▁শুভ	-3629
▁সদর	-3630
খোঁ	-3631
▁রিজ	-3632
▁চাপা	-3633
▁ইত	-3634
কারে	-3635
যজ্ঞ	-3636
র্জা	-3637
▁ট্যা	-3638
ra	-3639
কাম	-3640
তরফা	-3641
▁৫০০	-3642
ঙ্কের	-3643
▁টার্	-3644
ুকুর	-3645
ামুটি	-3646
কথিত	-3647
গামী	-3648
শ্যক	-3649
ভের	-3650
শী	-3651
ন্দন	-3652
▁কের	-3653
▁শিক	-3654
নেও	-3655
▁কাহ	-3656
ষ্ঠুর	-3657
াকাছি	-3658
ায়ার	-3659
▁ভ্রম	-3660
▁ইন্ড	-3661
একটি	-3662
▁দূষণ	-3663
ইল	-3664
খের	-3665
জিও	-3666
▁েশ	-3667
্যবোধ	-3668
ত্যে	-3669
াপরাধ	-3670
▁আগাম	-3671
▁বললে	-3672
▁সোম	-3673
ধাবী	-3674
▁জের	-3675
কায়ে	-3676
▁ঘটতে	-3677
▁বীর	-3678
▁তির	-3679
গাঁ	-3680
শত	-3681
▁র্	-3682
ভাবক	-3683
ভিশ	-3684
▁তাড়	-3685
▁পিতা	-3686
▁বাঘ	-3687
বদ	-3688
▁আশার	-3689
র্বর	-3690
লাতে	-3691
▁ফৌজ	-3692
যোজ্য	-3693
াইব্য	-3694
সেন্স	-3695
্যবান	-3696
▁মঞ্জ	-3697
ফোর	-3698
মতে	-3699
▁ওর	-3700
িকতা	-3701
তই	-3702
▁নর	-3703
পত্তি	-3704
মুদ	-3705
ঠামোর	-3706
▁ঠিকই	-3707
▁ডাকা	-3708
াদিত	-3709
তাদের	-3710
প্রাণ	-3711
াও	-3712
কোন	-3713
িকর	-3714
▁খন	-3715
ঘুদের	-3716
পুত	-3717
াড়	-3718
িকান	-3719
▁ত্রি	-3720
থর	-3721
সিকতা	-3722
▁ঘুষ	-3723
ার্ক	-3724
্যাতি	-3725
▁পড়ল	-3726
▁৩২	-3727
▁জিম	-3728
▁দম	-3729
াতেই	-3730
▁গর	-3731
প্তি	-3732
▁খোদ	-3733
নাই	-3734
▁বাসে	-3735
িকানা	-3736
মারে	-3737
্রেল	-3738
▁ঝাঁ	-3739
চ্যুত	-3740
▁কৌত	-3741
গঞ্জে	-3742
র্শের	-3743
▁হাদি	-3744
মকে	-3745
কারীর	-3746
▁মোতা	-3747
৩০	-3748
▁চাপে	-3749
▁রও	-3750
ডা	-3751
!’	-3752
▁চুরি	-3753
▁সঙ্গ	-3754
তাব	-3755
▁ডান	-3756
▁যাকে	-3757
ধিপ	-3758
ষ্ঠা	-3759
▁কিউ	-3760
ঙ্গেই	-3761
োগ্র	-3762
▁লুক	-3763
▁কোরব	-3764
▁চলাচ	-3765
ারাক	-3766
িলিত	-3767
▁অলি	-3768
বাদমা	-3769
শেষে	-3770
াইভে	-3771
▁ডু	-3772
ধানত	-3773
ল্পে	-3774
িনীকে	-3775
▁অতীত	-3776
ভূম	-3777
াকাত	-3778
িমের	-3779
▁ড্র	-3780
▁দোক	-3781
ঃপ্র	-3782
টওয়	-3783
য়কে	-3784
▁্যা	-3785
থাপনা	-3786
▁ইয়ে	-3787
▁লাইন	-3788
িফ	-3789
াইল	-3790
▁ইরাক	-3791
দিক	-3792
মাকে	-3793
ুত্থ	-3794
কেয়া	-3795
▁১৯৯৬	-3796
প্তর	-3797
ভোগী	-3798
▁পরই	-3799
▁খায়	-3800
গ্নি	-3801
ওয়াত	-3802
কী	-3803
ভো	-3804
্বই	-3805
▁অতএব	-3806
▁গর্ব	-3807
পরিষ	-3808
লানা	-3809
াদির	-3810
▁আলোক	-3811
চর	-3812
তনের	-3813
্লবের	-3814
▁একেক	-3815
▁দরজা	-3816
▁এক্স	-3817
ফর	-3818
াদেরই	-3819
▁উত্	-3820
▁বেলা	-3821
▁’	-3822
াররা	-3823
▁অবিশ	-3824
▁ফ্যা	-3825
▁সন্ধ	-3826
ূত	-3827
্বভ	-3828
জনিত	-3829
▁অবন	-3830
▁জিহ	-3831
▁নুর	-3832
▁মেশ	-3833
▁গুলশ	-3834
নেস	-3835
২০০	-3836
▁ইশতে	-3837
▁উপমহ	-3838
▁মেধা	-3839
পরিব	-3840
িশোর	-3841
▁বাসা	-3842
on	-3843
গতির	-3844
াঁটি	-3845
িপ্ত	-3846
▁সান	-3847
▁উজ্জ	-3848
তী	-3849
বাবা	-3850
সংগত	-3851
▁কৌশ	-3852
োপে	-3853
▁একর	-3854
ত্তির	-3855
▁চালক	-3856
তুর	-3857
▁ওস	-3858
নামে	-3859
▁জমির	-3860
▁মোটর	-3861
চুর	-3862
সকে	-3863
াকৃত	-3864
দ্দিক	-3865
দশ	-3866
▁চুল	-3867
এখন	-3868
াহ্য	-3869
জানুর	-3870
▁দূতা	-3871
▁ভী	-3872
▁জবা	-3873
▁সবুজ	-3874
▁সুরা	-3875
▁বিবি	-3876
ীরাও	-3877
ঁটে	-3878
ড়ালে	-3879
▁ইঞ্জ	-3880
▁পৃথক	-3881
দূষণ	-3882
▁প্রদ	-3883
রেই	-3884
▁উপর	-3885
▁বুধ	-3886
ড্ড	-3887
▁বুক	-3888
কিশোর	-3889
▁তারও	-3890
▁বৃহৎ	-3891
্লির	-3892
বাহিত	-3893
▁অকার	-3894
▁আইসি	-3895
ণীর	-3896
রাতে	-3897
বেশি	-3898
▁লাভব	-3899
ভাস	-3900
বিব	-3901
রেও	-3902
্লো	-3903
ট্টর	-3904
▁নিউজ	-3905
ংকার	-3906
দোয়	-3907
▁কটি	-3908
▁কর্	-3909
▁পারা	-3910
যা	-3911
িলে	-3912
গঠনিক	-3913
সুরা	-3914
্বভৌ	-3915
▁করুক	-3916
▁ধরার	-3917
▁পাল্	-3918
্যকার	-3919
▁সুই	-3920
▁কাই	-3921
▁গ্রু	-3922
▁আধিপ	-3923
▁তোলে	-3924
জিং	-3925
বুব	-3926
বিএন	-3927
ভিল	-3928
▁মুন	-3929
▁মেঘ	-3930
কাশ্য	-3931
ঞ্চলে	-3932
▁ব্রে	-3933
▁বিরল	-3934
▁সুলত	-3935
▁ইসল	-3936
হতি	-3937
ময়কর	-3938
মানির	-3939
▁তদার	-3940
▁সাজা	-3941
▁নক	-3942
প্রশ	-3943
▁সিল	-3944
▁ভীষণ	-3945
▁পাট	-3946
চারিত	-3947
কাউ	-3948
নেই	-3949
▁যো	-3950
পালের	-3951
▁ছিট	-3952
স্তৃত	-3953
টারি	-3954
তিকে	-3955
টিউ	-3956
ঙ্গাপ	-3957
পিয়ে	-3958
স্তির	-3959
েদ	-3960
▁এতটা	-3961
▁শরী	-3962
▁ভাগই	-3963
▁ছুটে	-3964
▁শৈ	-3965
▁ধরন	-3966
▁পয়	-3967
ঠো	-3968
গগির	-3969
হুদি	-3970
াক্ত	-3971
াইভেট	-3972
▁কালে	-3973
▁২০০৬	-3974
দানী	-3975
াব্য	-3976
রকারে	-3977
সংগঠন	-3978
▁কাজী	-3979
▁কয়	-3980
▁ইয়া	-3981
সারী	-3982
▁বগু	-3983
▁কৃতি	-3984
▁নৌকা	-3985
▁২০০৭	-3986
িউ	-3987
মেন	-3988
▁শরীর	-3989
▁পতা	-3990
▁গৌরব	-3991
তাঁ	-3992
ম্ভ	-3993
জাতি	-3994
ভঙ্গ	-3995
▁সেল	-3996
▁থেমে	-3997
সমাজ	-3998
ষ্ঠপো	-3999
সংস্থ	-4000
বন	-4001
▁অবত	-4002
▁বংশ	-4003
▁শনা	-4004
▁তারই	-4005
▁হননি	-4006
টেড	-4007
হার্য	-4008
▁একদম	-4009
লী	-4010
দদের	-4011
াদণ্ড	-4012
▁ওদের	-4013
মর	-4014
▁পাক	-4015
আজ	-4016
ঠনের	-4017
▁ইলেক	-4018
▁জনমত	-4019
▁বায়	-4020
পুত্র	-4021
াফ	-4022
▁আখ	-4023
▁হিজ	-4024
’—	-4025
▁ভারী	-4026
বিধার	-4027
াবে	-4028
▁জন্	-4029
চ্ছতা	-4030
▁খুনি	-4031
▁ভাতা	-4032
▁পতন	-4033
▁বিনো	-4034
কুল	-4035
গাছ	-4036
▁ছো	-4037
▁ঢো	-4038
ুখীন	-4039
ুল্য	-4040
্লার	-4041
▁মহাজ	-4042
গড়া	-4043
দেরই	-4044
মাণু	-4045
লামিক	-4046
▁নামক	-4047
▁মদ	-4048
ড়িত	-4049
্রাজ	-4050
▁জনসা	-4051
▁জিতে	-4052
▁নিরস	-4053
▁ফখ	-4054
জনীন	-4055
দাতা	-4056
লাইনে	-4057
ভোট	-4058
▁রোড	-4059
▁বালু	-4060
সার্	-4061
▁দাস	-4062
টেনের	-4063
লিকান	-4064
উন	-4065
ভী	-4066
▁রব	-4067
প্রব	-4068
▁পরো	-4069
▁মিন	-4070
▁বিজি	-4071
কিল	-4072
ত্ম	-4073
রেট	-4074
তরুণ	-4075
বহুল	-4076
ার্ল	-4077
▁ভরা	-4078
▁অল	-4079
াপড়া	-4080
▁অতিক	-4081
▁শরিক	-4082
▁সহ্য	-4083
কিতে	-4084
▁অগণ	-4085
▁ওপরই	-4086
িয়াস	-4087
▁টিকি	-4088
জম	-4089
গম্য	-4090
▁মির	-4091
▁সফরে	-4092
▁১৯৭২	-4093
ধুরীর	-4094
▁বিকে	-4095
▁হাঁট	-4096
▁িয়ে	-4097
▁১৯৯১	-4098
han	-4099
▁৫৭	-4100
oh	-4101
▁-	-4102
ঞ্জন	-4103
ামারি	-4104
▁ভদ্র	-4105
▁রচনা	-4106
ফু	-4107
খোঁজ	-4108
▁আনে	-4109
গোষ্ঠ	-4110
জেক্ট	-4111
▁কণ্ঠ	-4112
▁বেপর	-4113
▁সিংহ	-4114
সাজ	-4115
ুণ্	-4116
িতেই	-4117
▁সেরা	-4118
▁ভাবে	-4119
লবো	-4120
ভাষা	-4121
ঁয়	-4122
▁দুদক	-4123
▁ভেসে	-4124
▁হাসি	-4125
বস	-4126
ুতি	-4127
আইনি	-4128
মনসিং	-4129
▁ডুবে	-4130
োড়	-4131
▁জনসম	-4132
ইসি	-4133
▁৪২	-4134
▁আজি	-4135
পুরুষ	-4136
▁সদ্য	-4137
ুণ্ন	-4138
▁এখতি	-4139
▁নাকচ	-4140
নাশ	-4141
স্র	-4142
্বাসী	-4143
▁কবির	-4144
er	-4145
▁বসা	-4146
▁ধর্ষ	-4147
সীম	-4148
ারো	-4149
▁নীল	-4150
▁সদি	-4151
▁৩৩	-4152
ঙ্গু	-4153
ঞ্জের	-4154
দিহির	-4155
▁শাখা	-4156
াহা	-4157
▁মও	-4158
▁দিত	-4159
খাস্ত	-4160
ঙ্গেও	-4161
সফায়	-4162
আস	-4163
নাহ	-4164
অন্য	-4165
ানিতে	-4166
▁মিসর	-4167
শনের	-4168
▁ততই	-4169
ঙ্কিত	-4170
সারিত	-4171
▁পদের	-4172
▁ফুটে	-4173
লোক	-4174
▁জনকে	-4175
সংশ	-4176
বসাই	-4177
▁ইসি	-4178
চক	-4179
▁পট	-4180
ন্তে	-4181
▁দশম	-4182
সংবাদ	-4183
▁ফলাফ	-4184
▁ঁ	-4185
▁রস	-4186
ানুগ	-4187
▁চলার	-4188
▁পুনর	-4189
▁ধৈ	-4190
বেশন	-4191
হাতে	-4192
▁৩৬	-4193
জেরা	-4194
ঢাকা	-4195
▁গণিত	-4196
অনু	-4197
▁সকল	-4198
ভাবের	-4199
ারণার	-4200
িকেরা	-4201
োপরি	-4202
▁ঘটল	-4203
▁বলবে	-4204
▁বলেও	-4205
ঘ্ন	-4206
ুষে	-4207
▁ইজ	-4208
▁ষা	-4209
ঙা	-4210
▁আলাম	-4211
▁কক্স	-4212
কশন	-4213
▁ইউএন	-4214
▁একদল	-4215
▁স্টা	-4216
ar	-4217
ঠিত	-4218
স্থাও	-4219
▁ধাপে	-4220
হীনতা	-4221
▁াল	-4222
াহের	-4223
▁আনো	-4224
▁মজুত	-4225
▁যশোর	-4226
বড়	-4227
্বন	-4228
য়াস	-4229
সন্ত	-4230
▁তাগ	-4231
ত্যয়	-4232
িজীবী	-4233
িল্লা	-4234
িষ্ণু	-4235
্যক্র	-4236
▁অংশে	-4237
বনে	-4238
ধারী	-4239
▁ঘৃণা	-4240
▁ভাঙা	-4241
▁মজুম	-4242
জিতে	-4243
ধারা	-4244
্ডার	-4245
▁গণহ	-4246
▁ভুগ	-4247
▁ইকোন	-4248
▁কেলে	-4249
▁হায়	-4250
দুই	-4251
▁গল	-4252
থাপিত	-4253
ফাজতে	-4254
শুর	-4255
▁ছুটি	-4256
▁রোগী	-4257
লাব	-4258
পাতি	-4259
▁কাঙ্	-4260
সেই	-4261
রাধে	-4262
িল্পী	-4263
▁জাস	-4264
▁েছে	-4265
▁অগ্ন	-4266
▁জেগে	-4267
▁বিলু	-4268
▁নের	-4269
জাতির	-4270
ান্ডা	-4271
▁দী	-4272
▁ভরে	-4273
▁মরে	-4274
▁শব্	-4275
জেরাই	-4276
▁আইয়	-4277
▁ভৌ	-4278
ুনের	-4279
জনদের	-4280
▁দামে	-4281
বারই	-4282
ফিল	-4283
ুরা	-4284
াপ্তি	-4285
য়ুম	-4286
ৌশলী	-4287
▁নথি	-4288
▁কমবে	-4289
▁বহুম	-4290
▁যুবক	-4291
ীভূত	-4292
▁গার্	-4293
ৎস	-4294
কণ্	-4295
ীমা	-4296
▁িশ	-4297
স্তে	-4298
ুলার	-4299
েশনে	-4300
ক্ষের	-4301
বিরের	-4302
ালট	-4303
পালে	-4304
▁মেগা	-4305
্টর	-4306
িরতা	-4307
▁হাও	-4308
জীবনে	-4309
▁কতিপ	-4310
▁কেজি	-4311
▁জনতা	-4312
▁মৌসু	-4313
▁l	-4314
সেল	-4315
য়াত	-4316
ঠামোগ	-4317
▁s	-4318
িমূলক	-4319
▁াম	-4320
রাসি	-4321
র্ণ	-4322
বছরে	-4323
ায়ও	-4324
োলার	-4325
পদ্ধ	-4326
লম্বন	-4327
▁বুকে	-4328
▁বুঝি	-4329
▁ভবনে	-4330
▁৭৫	-4331
মুনা	-4332
র্পণ	-4333
স্থল	-4334
▁নিশ	-4335
ধারার	-4336
▁১৯৯০	-4337
▁অক	-4338
কাতা	-4339
ব্লি	-4340
হেলা	-4341
ম্যের	-4342
বন্ধী	-4343
▁রোধে	-4344
২১	-4345
ৃশ্য	-4346
ওয়ের	-4347
বেস	-4348
হাল	-4349
▁ইক	-4350
▁পূ	-4351
ড়কে	-4352
দলের	-4353
াদশ	-4354
▁মূ	-4355
সচিব	-4356
করণের	-4357
▁অষ্ট	-4358
১০	-4359
▁ঘু	-4360
কেরই	-4361
ণ্টন	-4362
িষ্ট	-4363
ছাড়া	-4364
▁করাও	-4365
▁অবহ	-4366
র্দি	-4367
▁ফিত	-4368
াসক	-4369
▁তাপ	-4370
▁দাপ	-4371
▁বাক্	-4372
জিৎ	-4373
খাল	-4374
ডির	-4375
াপে	-4376
ারাও	-4377
য়েত	-4378
▁গরম	-4379
্বভৌম	-4380
▁কানে	-4381
▁বিনি	-4382
াইজ	-4383
ান্ন	-4384
▁থাই	-4385
▁দলই	-4386
▁খানে	-4387
ৈত	-4388
১৫	-4389
প্রয	-4390
▁ফ্লা	-4391
▁ভিড়	-4392
োরা	-4393
ুকের	-4394
ব্লিউ	-4395
▁আমান	-4396
ষ্টির	-4397
ুষই	-4398
োক্তা	-4399
▁দোষী	-4400
▁পাথর	-4401
▁হতেই	-4402
▁েই	-4403
▁৪৮	-4404
চ্ছু	-4405
দৌ	-4406
▁অং	-4407
▁চাম	-4408
▁ফরম	-4409
ক্টোব	-4410
পরিষদ	-4411
▁মুঠো	-4412
জেন	-4413
কতার	-4414
▁উঠল	-4415
উপ	-4416
াংশ	-4417
ুমার	-4418
িউটার	-4419
▁কাঁচ	-4420
▁কিনা	-4421
বেলা	-4422
্রাসা	-4423
পিছু	-4424
▁প্রহ	-4425
টক	-4426
▁চু	-4427
▁ঠাক	-4428
াসবাদ	-4429
▁পোষণ	-4430
োধে	-4431
▁পাঠা	-4432
▁মল	-4433
খারি	-4434
▁টিভ	-4435
▁যাপন	-4436
ুষ্ট	-4437
মহল	-4438
ারক	-4439
▁৩৪	-4440
▁খেলো	-4441
▁তাজউ	-4442
র্নর	-4443
োধনের	-4444
▁দখলে	-4445
বাণিজ	-4446
পেন	-4447
র্জ	-4448
▁মাশ	-4449
পুলিশ	-4450
বিড়	-4451
েজনা	-4452
▁নিই	-4453
তাবির	-4454
ুগত্য	-4455
শিংটন	-4456
ষ্টান	-4457
▁এলেন	-4458
বরদ	-4459
▁িত	-4460
স্তর	-4461
▁বোন	-4462
▁মহিউ	-4463
ঘরে	-4464
▁টক	-4465
▁বিচ	-4466
▁শোক	-4467
দানীং	-4468
▁পাতা	-4469
▁নফল	-4470
▁শুক	-4471
ণিক	-4472
▁ঝড়	-4473
ণ্ডিত	-4474
প্রসূ	-4475
▁পরেও	-4476
পাঠ	-4477
তীয়	-4478
র্শে	-4479
▁খাই	-4480
▁জুল	-4481
স্থলে	-4482
▁অঙ্ক	-4483
▁পাকা	-4484
▁ভোটা	-4485
ওয়ান	-4486
ৎকারে	-4487
▁ফ্রি	-4488
▁বইমে	-4489
ইয়া	-4490
প্রণ	-4491
▁ফজল	-4492
▁কড়া	-4493
কিব	-4494
দ্ভ	-4495
বয়	-4496
▁রণ	-4497
্লিতে	-4498
গেট	-4499
▁সিপি	-4500
্টি	-4501
▁আঙুল	-4502
▁তঁার	-4503
ংসের	-4504
য়েম	-4505
▁আধা	-4506
▁ঐকম	-4507
▁দেরি	-4508
ডিশ	-4509
ুরির	-4510
▁সুশ	-4511
মতের	-4512
বাংলা	-4513
পিও	-4514
ার্ভ	-4515
▁নোট	-4516
রায়ণ	-4517
হানির	-4518
ঘো	-4519
রাফ	-4520
▁৬৫	-4521
ার্জ	-4522
▁খাস	-4523
▁পশু	-4524
উনিটি	-4525
▁অসাম	-4526
▁ক্রী	-4527
ানটি	-4528
ামীর	-4529
▁মুশ	-4530
▁সরল	-4531
ুলিশি	-4532
▁রিপো	-4533
▁হাউস	-4534
নও	-4535
বাঁ	-4536
যদি	-4537
োতে	-4538
▁স্য	-4539
▁গন্ত	-4540
দীপ	-4541
াপ্য	-4542
য়ারে	-4543
▁গ্রি	-4544
তাল	-4545
কসু	-4546
▁৫৪	-4547
ব্রি	-4548
▁জার	-4549
পাত্র	-4550
সাং	-4551
▁সাফ	-4552
মানকে	-4553
সোস	-4554
্যক	-4555
ইয়ে	-4556
ারাই	-4557
▁গলা	-4558
অবর	-4559
দ্ভুত	-4560
রকারই	-4561
▁১০টি	-4562
▁াঁ	-4563
▁এমনই	-4564
▁তরফে	-4565
লাভ	-4566
ীতিকে	-4567
্যোপা	-4568
▁পাখি	-4569
▁সূচক	-4570
▁২০১৯	-4571
অনে	-4572
হাট	-4573
সলিম	-4574
▁লোভ	-4575
য়টা	-4576
গুলোই	-4577
ামতের	-4578
▁আর্ম	-4579
খল	-4580
▁আসুন	-4581
▁সংযো	-4582
ro	-4583
▁৪৩	-4584
ুজ্জ	-4585
্যাণে	-4586
▁এরূপ	-4587
▁বৈশা	-4588
খালী	-4589
ুপরি	-4590
্বকা	-4591
▁সোন	-4592
সময়ে	-4593
▁বাণী	-4594
মর্য	-4595
▁হেরে	-4596
্রত	-4597
ক্কা	-4598
ট্রো	-4599
বিলে	-4600
▁পেত	-4601
ার্জন	-4602
▁অজ্ঞ	-4603
▁থানা	-4604
▁২০০৫	-4605
মিট	-4606
রেখা	-4607
▁মোটা	-4608
▁মধ	-4609
্মীর	-4610
▁ঝরে	-4611
▁থাকল	-4612
▁রঙ	-4613
ছিলে	-4614
খবর	-4615
যোগও	-4616
াসীন	-4617
▁মতি	-4618
▁পরিত	-4619
▁স্তর	-4620
বিপ	-4621
িসভা	-4622
▁টুক	-4623
▁চেপে	-4624
ঈদ	-4625
বলিত	-4626
মায়	-4627
য়েন	-4628
▁অযৌ	-4629
▁বাক	-4630
▁রুম	-4631
▁সংগত	-4632
ূদিত	-4633
ষ্টার	-4634
▁গুজব	-4635
▁চাঁদ	-4636
▁৫৫	-4637
খেলা	-4638
টনের	-4639
বিরোধ	-4640
োধনীর	-4641
গান	-4642
্মি	-4643
ুচিত	-4644
▁অবা	-4645
বছরের	-4646
্রিম	-4647
▁কলা	-4648
ষ্টিক	-4649
ানেরা	-4650
▁্থ	-4651
▁ফিল	-4652
কিছুই	-4653
▁চত্ব	-4654
জগ	-4655
হো	-4656
হ্ম	-4657
▁কই	-4658
▁৩৭	-4659
▁িল	-4660
কমিশ	-4661
ত্রীর	-4662
▁ইলিশ	-4663
।‘	-4664
াইট	-4665
্লবী	-4666
খ্যার	-4667
▁হলের	-4668
▁আশির	-4669
▁তর্ক	-4670
▁বনাম	-4671
১১	-4672
ীতিবি	-4673
▁১৯৭৫	-4674
স্কর	-4675
▁বেই	-4676
ক্ষণে	-4677
প্রেম	-4678
▁কাঁদ	-4679
অপ	-4680
শিদ	-4681
সুম	-4682
ফোনে	-4683
▁উৎখ	-4684
▁নিল	-4685
▁বেগ	-4686
▁আমিন	-4687
যান	-4688
সেস	-4689
ীরাই	-4690
▁ফ্ল	-4691
নিকা	-4692
াদিল	-4693
্নটি	-4694
পাতের	-4695
▁জাদু	-4696
