<pad>	0
<unk>	0
<s>	0
</s>	0
য়	-0
ার	-1
▁ক	-2
▁ব	-3
▁স	-4
ের	-5
▁প	-6
্র	-7
ান	-8
্য	-9
▁আ	-10
▁ম	-11
▁হ	-12
▁এ	-13
▁ন	-14
▁দ	-15
েন	-16
্ত	-17
▁কর	-18
য়ে	-19
▁ত	-20
াল	-21
▁জ	-22
▁অ	-23
কে	-24
ায়	-25
াম	-26
িন	-27
ির	-28
▁প্র	-29
▁গ	-30
▁শ	-31
িক	-32
▁র	-33
তে	-34
ছে	-35
লা	-36
ড়	-37
টি	-38
্ব	-39
▁ও	-40
▁চ	-41
লে	-42
▁বি	-43
বে	-44
▁য	-45
ুর	-46
াস	-47
▁উ	-48
্ষ	-49
্ট	-50
িয়ে	-51
াক	-52
তি	-53
ুল	-54
▁পর	-55
াজ	-56
▁ভ	-57
দের	-58
িল	-59
▁থ	-60
্থ	-61
িত	-62
াত	-63
▁তা	-64
▁করে	-65
▁এক	-66
য়া	-67
▁বা	-68
েশ	-69
্যা	-70
▁সম	-71
্ম	-72
▁ছ	-73
াই	-74
▁খ	-75
▁ই	-76
▁ফ	-77
বার	-78
্দ	-79
েল	-80
রা	-81
্প	-82
ছেন	-83
্ধ	-84
ঙ্	-85
▁হয়ে	-86
নে	-87
য়ার	-88
ক্ষ	-89
াপ	-90
ন্ত	-91
বি	-92
▁না	-93
▁তাঁ	-94
▁দে	-95
▁বল	-96
কার	-97
েকে	-98
গে	-99
নের	-100
বা	-101
িশ	-102
র্	-103
▁হয়	-104
▁ট	-105
▁থেকে	-106
▁১	-107
ক্ত	-108
▁ঘ	-109
নি	-110
▁ল	-111
না	-112
োগ	-113
▁পা	-114
▁জন	-115
▁জান	-116
▁(	-117
িনি	-118
▁নি	-119
চ্	-120
▁সে	-121
িস	-122
▁‘	-123
▁করা	-124
▁আম	-125
্ড	-126
ীর	-127
াহ	-128
▁অন	-129
▁বলেন	-130
ভা	-131
▁কো	-132
▁উপ	-133
টা	-134
▁নে	-135
্ন	-136
ষ্	-137
রে	-138
▁সং	-139
▁ধ	-140
ীয়	-141
তা	-142
ওয়া	-143
▁দু	-144
জন	-145
▁পরি	-146
ুন	-147
▁এই	-148
▁সা	-149
▁২	-150
ধ্য	-151
▁নির	-152
▁ব্য	-153
▁পার	-154
োর	-155
কাল	-156
▁কার	-157
স্থ	-158
▁গত	-159
▁আর	-160
দ্ধ	-161
▁আল	-162
নো	-163
▁ড	-164
াদ	-165
▁মো	-166
মান	-167
্যান	-168
াকা	-169
র্ত	-170
্রে	-171
▁তিনি	-172
ঞ্	-173
দেশ	-174
ষ্ঠ	-175
েষ	-176
▁হবে	-177
▁জন্য	-178
▁কা	-179
ঙ্গে	-180
েলা	-181
যোগ	-182
ানে	-183
▁করেন	-184
িকে	-185
▁অভ	-186
▁যা	-187
িতে	-188
▁মা	-189
্স	-190
ন্ত্র	-191
ড়া	-192
ছিল	-193
ড়ে	-194
কা	-195
ংলা	-196
▁আস	-197
পর	-198
▁সর	-199
ঙ্গ	-200
▁বিশ	-201
▁অব	-202
▁মু	-203
▁তাঁর	-204
্যাল	-205
পুর	-206
িম	-207
▁রা	-208
▁কর্ম	-209
▁বলে	-210
▁অনু	-211
▁কম	-212
য়ের	-213
▁ছিল	-214
ারা	-215
▁একটি	-216
িক্ষ	-217
কের	-218
▁মে	-219
্রাম	-220
াজার	-221
▁দেখ	-222
▁ঘট	-223
▁যে	-224
ওয়ার	-225
▁লা	-226
িয়া	-227
থম	-228
প্র	-229
রের	-230
িয়	-231
ন্দ	-232
্বা	-233
ধান	-234
স্ত	-235
ত্ত	-236
▁মধ্য	-237
চ্ছে	-238
ুলিশ	-239
▁কি	-240
ন্ধ	-241
মা	-242
াত্র	-243
থা	-244
ষ্ট	-245
▁অভি	-246
▁সু	-247
।’	-248
ালে	-249
▁করতে	-250
টার	-251
মে	-252
▁এর	-253
▁সময়	-254
েছে	-255
সি	-256
▁মান	-257
▁ব্যব	-258
▁উপজ	-259
▁সম্প	-260
▁দিন	-261
ুরু	-262
▁সব	-263
প্ত	-264
েম	-265
বং	-266
লের	-267
▁এবং	-268
িব	-269
▁দেশ	-270
▁থাক	-271
টে	-272
চার	-273
্ক	-274
িজ	-275
▁রাজ	-276
গের	-277
▁উদ	-278
▁বছ	-279
▁আজ	-280
্ল	-281
িদ	-282
▁ব্যা	-283
ৃত	-284
ান্ত	-285
োস	-286
▁স্ব	-287
খন	-288
▁কোনো	-289
▁কাজ	-290
ুক্ত	-291
▁নাম	-292
▁এস	-293
▁ওই	-294
▁বে	-295
েয়ে	-296
টির	-297
ানের	-298
▁আব	-299
▁ঢ	-300
বাদ	-301
▁কথা	-302
নার	-303
োল	-304
▁ইউ	-305
▁যায়	-306
ার্থ	-307
▁সি	-308
ভাবে	-309
ওয়	-310
▁কিন	-311
ক্র	-312
গুল	-313
▁আহ	-314
▁দা	-315
ামী	-316
ঞ্জ	-317
▁২০	-318
▁সদ	-319
▁এলা	-320
ংশ	-321
▁হাস	-322
▁দুই	-323
ারে	-324
ুম	-325
রি	-326
সল	-327
জ্	-328
্তু	-329
▁শু	-330
ত্র	-331
▁৩	-332
▁বিষ	-333
▁আই	-334
▁স্থ	-335
স্ট	-336
ড়ি	-337
োক	-338
োধ	-339
পি	-340
▁সহ	-341
▁এম	-342
▁মাম	-343
▁ভা	-344
▁সভ	-345
ছু	-346
্লা	-347
ানা	-348
চিত	-349
ানো	-350
▁বেশ	-351
▁কে	-352
েন্ট	-353
তো	-354
েলার	-355
▁তিন	-356
স্য	-357
ীন	-358
দ্যাল	-359
কর্ত	-360
বেন	-361
▁শেষ	-362
ীদের	-363
▁ভার	-364
র্থ	-365
ুব	-366
ব্য	-367
▁আলো	-368
▁আগে	-369
ারণ	-370
▁প্রশ	-371
▁তবে	-372
▁ক্ষ	-373
▁আদ	-374
ণে	-375
▁সাম	-376
▁ইসল	-377
ক্ষে	-378
▁তার	-379
নায়	-380
▁অনে	-381
ুদ্ধ	-382
▁শুরু	-383
▁হা	-384
▁রহ	-385
য়ো	-386
ছি	-387
▁বির	-388
▁বাস	-389
▁মহ	-390
ালো	-391
▁কিছু	-392
▁টাকা	-393
এন	-394
গুলো	-395
▁আগ	-396
▁হোস	-397
াড়া	-398
ঞ্চ	-399
্বাচ	-400
োট	-401
▁নিজ	-402
ুষ	-403
ানি	-404
কর	-405
▁সো	-406
ীব	-407
িন্ন	-408
▁রে	-409
▁চাল	-410
▁গেছে	-411
্বর	-412
র্শ	-413
▁রো	-414
▁পর্য	-415
াপতি	-416
ঁচ	-417
ছিলেন	-418
বর	-419
▁করার	-420
ক্তি	-421
▁দল	-422
▁হিস	-423
▁ধর	-424
▁দেন	-425
ারের	-426
ৎস	-427
ালের	-428
েন্দ	-429
সহ	-430
চাল	-431
াদের	-432
▁আরও	-433
▁১০	-434
▁অধ	-435
▁চল	-436
▁বছর	-437
▁হল	-438
▁৫	-439
ংস	-440
▁প্রত	-441
▁বিভ	-442
এস	-443
েলে	-444
ীরা	-445
▁মার	-446
▁t	-447
ুক	-448
▁৪	-449
খানে	-450
পাত	-451
েবে	-452
াকে	-453
▁আছে	-454
ল্প	-455
ুদ	-456
লার	-457
▁হলে	-458
▁দিকে	-459
▁নয়	-460
াব	-461
েত	-462
েই	-463
▁রয়ে	-464
▁চার	-465
▁রাখ	-466
▁বৃ	-467
য়ন	-468
জ্ঞ	-469
▁থান	-470
ডি	-471
জি	-472
▁এখন	-473
▁ম্যা	-474
▁আশ	-475
▁মাস	-476
ূল	-477
he	-478
বেশ	-479
বেদ	-480
গত	-481
▁অনেক	-482
ূর	-483
াঁ	-484
▁পারে	-485
কর্তা	-486
গর	-487
োন	-488
িউ	-489
গঞ্জ	-490
▁কাছে	-491
▁ইউনি	-492
বাস	-493
গ্র	-494
▁লি	-495
তুন	-496
▁দেখা	-497
মিক	-498
▁নেই	-499
নী	-500
▁তো	-501
াদক	-502
েয়ার	-503
▁বাড়	-504
ষ্ট্র	-505
স্থা	-506
▁দুর	-507
তিষ্ঠ	-508
▁ভালো	-509
ষণ	-510
মি	-511
▁আদাল	-512
কাশ	-513
▁ক্র	-514
গ্রাম	-515
▁আট	-516
▁বু	-517
খে	-518
▁অন্য	-519
ম্যান	-520
▁নতুন	-521
▁বন্ধ	-522
▁বেশি	-523
র্ণ	-524
্টা	-525
▁জেলা	-526
▁অংশ	-527
টের	-528
হার	-529
ণ্ড	-530
পা	-531
তের	-532
য়েক	-533
ত্ব	-534
▁সকাল	-535
তার	-536
▁গ্র	-537
ীগের	-538
্ভ	-539
সে	-540
▁বড়	-541
লেজ	-542
▁ঢাকা	-543
▁শহ	-544
িয়ার	-545
▁ট্র	-546
ত্য	-547
ণের	-548
▁নার	-549
ধারণ	-550
দিন	-551
▁ছে	-552
▁জাত	-553
ুদ্ধে	-554
▁বিভা	-555
ুলে	-556
▁দাবি	-557
▁অপ	-558
দুল	-559
▁সেই	-560
কায়	-561
▁পরে	-562
িকার	-563
▁পড়ে	-564
▁i	-565
▁a	-566
▁সূ	-567
▁আমরা	-568
▁গো	-569
সং	-570
▁আয়ো	-571
্ববি	-572
▁কলেজ	-573
বির	-574
দেশের	-575
▁পাশ	-576
দি	-577
▁আমি	-578
িকি	-579
▁ইন	-580
▁গা	-581
্যাম	-582
▁আমার	-583
িকা	-584
িং	-585
াকার	-586
্দিন	-587
▁পাঠ	-588
▁ধরে	-589
▁উত্ত	-590
ার্থী	-591
▁যান	-592
▁হতে	-593
ন্ন	-594
পার	-595
▁শ্র	-596
ায়ী	-597
▁মতো	-598
▁আওয়	-599
▁জানা	-600
▁অর্থ	-601
▁৬	-602
▁সম্ম	-603
কারি	-604
▁এতে	-605
▁স্ট	-606
▁ওপর	-607
হা	-608
▁বিএন	-609
▁লে	-610
ঠে	-611
▁পে	-612
▁মি	-613
ট্ট	-614
▁বার	-615
▁কমি	-616
পির	-617
হত	-618
▁পদ	-619
▁পাঁচ	-620
থ্য	-621
▁২০১	-622
▁আপ	-623
স্	-624
▁দলের	-625
তিক	-626
▁নিয়	-627
্যাপ	-628
ভাব	-629
মন	-630
আই	-631
▁এমন	-632
্রি	-633
▁ছবি	-634
কারী	-635
্চ	-636
▁হাম	-637
▁শিশ	-638
▁তথ্য	-639
▁পুর	-640
▁গ্রে	-641
▁সড়	-642
▁কী	-643
▁পড়	-644
ীক্ষ	-645
▁নেতা	-646
েরা	-647
▁দিতে	-648
দা	-649
্যু	-650
ানীয়	-651
▁প্রা	-652
▁পাল	-653
বাহ	-654
িল্প	-655
▁বক্ত	-656
বারের	-657
মু	-658
▁ঘো	-659
ভার	-660
▁লাখ	-661
জা	-662
▁হার	-663
ুট	-664
▁ঝ	-665
▁মনে	-666
▁আইন	-667
তির	-668
▁চৌ	-669
▁অভিয	-670
▁৭	-671
▁বর	-672
িকিৎস	-673
▁পৌ	-674
▁ঠ	-675
শি	-676
▁দ্ব	-677
কি	-678
সা	-679
▁আন	-680
▁এসব	-681
▁যোগ	-682
চ্চ	-683
▁প্রক	-684
াস্থ	-685
দন্ত	-686
▁তৈ	-687
▁দায়	-688
▁লোক	-689
▁বো	-690
▁শাহ	-691
র্জ	-692
▁সালে	-693
▁চট্ট	-694
▁৮	-695
্লে	-696
)।	-697
▁বৈ	-698
্রু	-699
▁খেল	-700
চালক	-701
খনো	-702
▁বলা	-703
▁চাই	-704
ক্স	-705
▁খান	-706
ধুর	-707
০০	-708
▁সংগ	-709
রণ	-710
হাম	-711
ষ্টি	-712
সম	-713
স্প	-714
ধ্যমে	-715
ুঁ	-716
▁হলো	-717
▁তাই	-718
ূর্ণ	-719
চে	-720
▁গণ	-721
াপ্ত	-722
ীল	-723
্যে	-724
মার	-725
বল	-726
িস্ত	-727
বন্ধ	-728
দার	-729
▁তারা	-730
▁জাম	-731
▁দুটি	-732
▁ফে	-733
▁জু	-734
পক্ষ	-735
▁ঘটনা	-736
ুণ	-737
▁মাল	-738
▁টি	-739
্টার	-740
য়টি	-741
র্ড	-742
প্তার	-743
াহী	-744
▁আলম	-745
▁উদ্ধ	-746
▁একজন	-747
ঙ্গল	-748
্দেশ	-749
▁মাহ	-750
ত্যা	-751
চনা	-752
▁উই	-753
দী	-754
▁১১	-755
ষণা	-756
▁গোল	-757
▁মিল	-758
ানোর	-759
▁৯	-760
উন	-761
▁দি	-762
▁শে	-763
▁সার	-764
▁স্ক	-765
▁বিপ	-766
▁১৯	-767
▁শিশু	-768
বেদন	-769
▁১২	-770
্মদ	-771
লাই	-772
াস্ত	-773
▁ফির	-774
োয়া	-775
কারের	-776
লায়	-777
েম্বর	-778
িক্ষক	-779
বর্ত	-780
▁আলী	-781
্যের	-782
েষ্টা	-783
▁বৃহ	-784
▁মূল	-785
্বাচন	-786
▁the	-787
▁টে	-788
াগ	-789
▁ডি	-790
▁রাতে	-791
দর্শ	-792
▁যাবে	-793
▁ব্র	-794
▁হন	-795
ঠন	-796
▁নিশ	-797
▁সাত	-798
▁একটা	-799
বেক	-800
শন	-801
▁বিক	-802
জে	-803
কর্ম	-804
জনের	-805
▁আবার	-806
্টি	-807
▁উল	-808
লেন	-809
▁তুলে	-810
▁উন্ন	-811
স্থিত	-812
▁কোটি	-813
ধুরী	-814
▁ছেলে	-815
▁কাল	-816
▁সংস	-817
ধানম	-818
িত্ব	-819
সের	-820
িতা	-821
er	-822
▁পরিষ	-823
ৃতি	-824
▁একই	-825
▁এসে	-826
সব	-827
▁রোব	-828
াতে	-829
্বাস	-830
▁বিকে	-831
াইন	-832
▁হক	-833
তিবার	-834
ায়ের	-835
▁খুব	-836
▁বিদ	-837
চ্ছ	-838
▁পান	-839
▁সোম	-840
জ্জ	-841
▁প্রে	-842
▁অভিন	-843
▁মৃত	-844
ীত	-845
▁শতা	-846
▁শেখ	-847
র্ক	-848
▁রাত	-849
▁এবার	-850
▁কেউ	-851
সূ	-852
ধা	-853
শা	-854
ায়ক	-855
▁সির	-856
▁তৈরি	-857
দে	-858
াপা	-859
ধু	-860
▁সাং	-861
্যার	-862
লি	-863
িনা	-864
▁দেয়	-865
▁বুধ	-866
▁ভাই	-867
▁আসাম	-868
▁কু	-869
▁এরপর	-870
মুখ	-871
▁রান	-872
এর	-873
সু	-874
▁করছে	-875
্মা	-876
▁নিহত	-877
িন্দ	-878
্যাস	-879
পত্র	-880
য়নের	-881
টায়	-882
▁ঠিক	-883
গা	-884
পুরে	-885
▁জীব	-886
মাণ	-887
াইল	-888
▁নম	-889
▁সদর	-890
▁মুখ	-891
নিবার	-892
স্থাপ	-893
re	-894
শ্য	-895
িতি	-896
▁s	-897
▁কেন	-898
▁পি	-899
▁সর্ব	-900
িরা	-901
▁রি	-902
▁গুরু	-903
সর	-904
▁আহত	-905
চ্ছেন	-906
ক্ষি	-907
কম	-908
্বে	-909
▁স্ম	-910
▁স্প	-911
▁চলে	-912
▁ভূ	-913
খা	-914
ৈতিক	-915
in	-916
োগে	-917
▁পথ	-918
▁সন্ধ	-919
োপ	-920
▁থাকে	-921
▁কর্ত	-922
▁খবর	-923
যুক্ত	-924
▁ফর	-925
তম	-926
▁w	-927
▁শেষে	-928
▁নিতে	-929
on	-930
▁১৫	-931
লেও	-932
▁কাম	-933
বের	-934
▁তাল	-935
▁নেত	-936
▁আহমে	-937
স্ব	-938
▁আত	-939
▁তখন	-940
ীকে	-941
কেরা	-942
তায়	-943
▁কমিশ	-944
▁কারণ	-945
কো	-946
▁স্বা	-947
▁ভারত	-948
▁সাংস	-949
▁চা	-950
▁গুল	-951
টিতে	-952
চিব	-953
▁পক্ষ	-954
্চিত	-955
▁দেশে	-956
ধীন	-957
▁মন	-958
▁বস	-959
্ডের	-960
▁ফুট	-961
পারে	-962
ফল	-963
নৈতিক	-964
▁বয়	-965
▁পাক	-966
▁রু	-967
দিকে	-968
ংক	-969
এম	-970
েলায়	-971
াকি	-972
▁কুম	-973
েশন	-974
ভি	-975
রুল	-976
ুষের	-977
▁বের	-978
▁লক্ষ	-979
রস	-980
▁উদ্য	-981
▁গান	-982
▁২০০	-983
▁যদি	-984
▁ছয়	-985
▁এটি	-986
▁লাশ	-987
ালী	-988
▁থাকা	-989
িয়ান	-990
▁খা	-991
ষ্ঠিত	-992
▁চি	-993
েত্রে	-994
▁উঠ	-995
য়ারি	-996
▁বেলা	-997
▁আন্ত	-998
▁সাল	-999
▁কৃ	-1000
▁স্ত	-1001
▁হাতে	-1002
▁এটা	-1003
ুরি	-1004
▁সাহ	-1005
▁শুধু	-1006
খান	-1007
ত্রে	-1008
▁শা	-1009
ফিক	-1010
▁জাহ	-1011
▁সড়ক	-1012
▁মোট	-1013
▁নাট	-1014
িতীয়	-1015
াক্ষ	-1016
▁বর্ত	-1017
ষ্ঠান	-1018
টু	-1019
▁বহ	-1020
িক্ষা	-1021
্যাক	-1022
▁সমা	-1023
িষ্ট	-1024
্বক	-1025
ক্ষিণ	-1026
ীতি	-1027
▁হাত	-1028
▁উইকে	-1029
সূচ	-1030
বাদিক	-1031
▁ভব	-1032
্লাহ	-1033
েনে	-1034
▁উৎস	-1035
হণ	-1036
লী	-1037
▁দর	-1038
▁মেড	-1039
▁কল	-1040
পূর্ণ	-1041
সার	-1042
পুরের	-1043
▁দী	-1044
▁আটক	-1045
▁পুরো	-1046
ফর	-1047
▁সবাই	-1048
▁জায়	-1049
▁পো	-1050
▁এখনো	-1051
▁বাই	-1052
ুগ	-1053
▁যেতে	-1054
্বাহী	-1055
▁ভোট	-1056
▁মৌ	-1057
ণাল	-1058
জার	-1059
▁একা	-1060
▁রায়	-1061
▁নারী	-1062
গুলোর	-1063
র্তি	-1064
রত	-1065
োঁ	-1066
টাই	-1067
ম্প	-1068
▁মনো	-1069
▁চলছে	-1070
es	-1071
▁জয়	-1072
াতা	-1073
▁আহ্ব	-1074
▁অতি	-1075
▁o	-1076
েরে	-1077
ফা	-1078
েনের	-1079
▁দাঁ	-1080
খ্যা	-1081
▁লাগ	-1082
োজ	-1083
▁ছোট	-1084
ামের	-1085
▁ভে	-1086
জীব	-1087
ক্ট	-1088
চের	-1089
াতিক	-1090
▁ইতি	-1091
ামান	-1092
গম	-1093
বায়	-1094
টিং	-1095
▁ওয়	-1096
▁ঈ	-1097
াঙ্গ	-1098
▁শর	-1099
▁ফের	-1100
at	-1101
কদের	-1102
▁c	-1103
ইউ	-1104
en	-1105
an	-1106
▁নানা	-1107
িত্ত	-1108
▁f	-1109
▁দেখে	-1110
▁কাছ	-1111
িকেল	-1112
থমিক	-1113
▁রেখে	-1114
▁ক্লা	-1115
▁যুব	-1116
দেশে	-1117
াযোগ	-1118
ালি	-1119
▁জড়	-1120
▁তর	-1121
্বকাপ	-1122
▁কৃষ	-1123
পোর	-1124
▁আত্ম	-1125
চিত্র	-1126
িত্র	-1127
য়র	-1128
বিষ	-1129
স্ত্র	-1130
▁অ্যা	-1131
পে	-1132
স্কার	-1133
্যায়	-1134
).	-1135
শে	-1136
ৃপক্ষ	-1137
এফ	-1138
▁উচ্চ	-1139
▁দুর্	-1140
েনি	-1141
▁দাম	-1142
ক্রম	-1143
▁চলা	-1144
চেয়ে	-1145
▁আরে	-1146
ুই	-1147
▁জা	-1148
াপত্ত	-1149
▁করবে	-1150
▁পানি	-1151
ড়াই	-1152
▁ভি	-1153
▁মিনি	-1154
▁গে	-1155
র্ঘ	-1156
্ভব	-1157
▁সৃ	-1158
বান	-1159
▁সাই	-1160
ুস	-1161
ারি	-1162
তেই	-1163
▁নামে	-1164
▁দশ	-1165
াসন	-1166
▁বাবা	-1167
▁৩০	-1168
▁বৈঠ	-1169
ীক্ষা	-1170
▁b	-1171
▁চর	-1172
উদ	-1173
▁নিজে	-1174
বাজার	-1175
▁সেন	-1176
▁গেল	-1177
▁দুজন	-1178
মিন	-1179
ou	-1180
▁বাঁ	-1181
▁এগ	-1182
থি	-1183
▁নিউ	-1184
ডে	-1185
▁ঘটে	-1186
▁আফ	-1187
▁ইং	-1188
▁ফার	-1189
▁শ্রে	-1190
যায়ী	-1191
▁পূর	-1192
▁যেন	-1193
দেশি	-1194
ঘট	-1195
ামা	-1196
▁ডিস	-1197
াপাশি	-1198
▁বন	-1199
ৌশ	-1200
▁হত্য	-1201
উল	-1202
বহ	-1203
▁হাই	-1204
স্থান	-1205
য়োজন	-1206
্ডার	-1207
▁সুন	-1208
▁পরিস	-1209
ালা	-1210
াৎ	-1211
▁ভো	-1212
▁বয়স	-1213
▁ওয়ে	-1214
্জ	-1215
▁এন	-1216
২০	-1217
শীল	-1218
▁মহাস	-1219
াট	-1220
রাজ	-1221
▁অন্ত	-1222
▁কন	-1223
সিড	-1224
▁গেলে	-1225
ধি	-1226
ফো	-1227
▁উদ্ব	-1228
▁বাহ	-1229
স্ট্র	-1230
াকায়	-1231
ীদ	-1232
▁আরেক	-1233
্ঞ	-1234
▁মানব	-1235
ড়ার	-1236
বাড়	-1237
▁বেগম	-1238
্লেখ	-1239
▁দোক	-1240
or	-1241
▁তাহ	-1242
ুলের	-1243
াজে	-1244
▁মাঠে	-1245
োভ	-1246
্রী	-1247
▁১৪	-1248
ক্ষণ	-1249
ধিক	-1250
▁দিল	-1251
দান	-1252
ুজ্জ	-1253
ইন	-1254
িট	-1255
▁ছা	-1256
্রীয়	-1257
▁হলেও	-1258
▁২৫	-1259
▁চো	-1260
চল	-1261
▁আন্দ	-1262
▁ফলে	-1263
▁ভাষ	-1264
▁সপ্ত	-1265
তন	-1266
ক্তিয	-1267
▁সেটা	-1268
▁খেলা	-1269
স্তু	-1270
াত্রী	-1271
র্কে	-1272
▁আছেন	-1273
▁মারা	-1274
বাসী	-1275
▁শো	-1276
ঘর	-1277
থায়	-1278
গু	-1279
ধানীর	-1280
আর	-1281
▁রাখা	-1282
রাধ	-1283
▁ঘণ	-1284
▁নেন	-1285
৩০	-1286
ূপ	-1287
েজ	-1288
▁উপল	-1289
মো	-1290
▁তুল	-1291
▁নজ	-1292
▁নগ	-1293
িক্ত	-1294
ট্র	-1295
নির	-1296
ত্তর	-1297
িকল্প	-1298
লেট	-1299
ক্ষা	-1300
▁শুভ	-1301
▁করলে	-1302
▁এত	-1303
মানের	-1304
িস্ট	-1305
▁বই	-1306
লীগের	-1307
▁গবে	-1308
ল্যান	-1309
স্যা	-1310
াত্রা	-1311
েলনে	-1312
▁p	-1313
াতের	-1314
▁সিটি	-1315
▁দূ	-1316
▁সংশ	-1317
▁m	-1318
▁সত্য	-1319
বু	-1320
্রুত	-1321
▁বিল	-1322
▁১৬	-1323
▁কাপ	-1324
িয়ন	-1325
▁মাঝ	-1326
▁করি	-1327
েশনের	-1328
▁মির	-1329
▁১৮	-1330
▁চাক	-1331
েন্স	-1332
পন	-1333
▁ক্ষম	-1334
▁পাশে	-1335
▁ফাঁ	-1336
ডের	-1337
িকেট	-1338
▁হলেন	-1339
ফুল	-1340
ীকার	-1341
▁খালে	-1342
▁ভাগ	-1343
ন্দ্র	-1344
▁বিত	-1345
▁ভাঙ	-1346
কেই	-1347
্রামে	-1348
বন্দ	-1349
্যাত	-1350
▁কারও	-1351
▁বদ	-1352
▁আশা	-1353
▁কোন	-1354
▁ফিরে	-1355
ীতে	-1356
াজারে	-1357
▁ধারণ	-1358
▁h	-1359
ুয়া	-1360
▁যখন	-1361
পাড়া	-1362
ঙ্ক	-1363
it	-1364
▁শুন	-1365
ানির	-1366
টো	-1367
মুদ	-1368
এই	-1369
ান্দ	-1370
ed	-1371
্মাণ	-1372
▁১৩	-1373
য়ক	-1374
▁জি	-1375
শার	-1376
্না	-1377
্বের	-1378
ফে	-1379
তেন	-1380
্যাপক	-1381
▁মাদ	-1382
োধী	-1383
ing	-1384
িল্পী	-1385
িসি	-1386
▁কত	-1387
’।	-1388
মের	-1389
▁ডাক	-1390
▁গর	-1391
বী	-1392
om	-1393
▁বিজ	-1394
▁সী	-1395
▁কোচ	-1396
▁ফেলে	-1397
▁জে	-1398
জিত	-1399
▁an	-1400
▁সন্ত	-1401
র্শক	-1402
▁দৃ	-1403
▁জানু	-1404
ুকে	-1405
শ্চ	-1406
হাস	-1407
বর্তী	-1408
▁সৈ	-1409
ar	-1410
ুজ	-1411
ওসি	-1412
▁অতির	-1413
্রতি	-1414
▁নৌ	-1415
ীর্ষ	-1416
ন্য	-1417
▁অফ	-1418
▁ডে	-1419
্তা	-1420
▁৫০	-1421
কেল	-1422
▁to	-1423
▁ঐ	-1424
▁সৌ	-1425
াজী	-1426
ঙ্গি	-1427
▁মর	-1428
ুপ	-1429
▁পালন	-1430
▁আগের	-1431
দুর	-1432
▁মহান	-1433
▁কিং	-1434
ৃত্ত	-1435
▁বাল	-1436
▁in	-1437
▁শি	-1438
▁d	-1439
সায়	-1440
▁আবুল	-1441
▁সিন	-1442
ব্দ	-1443
শেষ	-1444
▁রোগ	-1445
জ্ঞান	-1446
▁সবার	-1447
▁হে	-1448
ুক্তি	-1449
তিযোগ	-1450
▁পৌঁ	-1451
▁জীবন	-1452
▁লী	-1453
▁মাসে	-1454
পতি	-1455
▁of	-1456
ক্তির	-1457
▁জন্ম	-1458
ঠো	-1459
▁ছবির	-1460
সূচি	-1461
▁চান	-1462
▁পয়	-1463
্যাট	-1464
নাস্থ	-1465
▁ভেত	-1466
▁জম	-1467
ডিও	-1468
▁নভ	-1469
িতির	-1470
গ্রহ	-1471
্কিন	-1472
▁অপর	-1473
▁গুলি	-1474
▁গড়ে	-1475
মানে	-1476
▁আহম	-1477
▁পু	-1478
▁বলতে	-1479
▁আবু	-1480
ডার	-1481
সিং	-1482
▁বন্দ	-1483
ূলক	-1484
সন	-1485
▁রং	-1486
al	-1487
সির	-1488
▁কাজে	-1489
▁বঙ্গ	-1490
ুটি	-1491
িশোর	-1492
▁সেটি	-1493
▁যৌ	-1494
ফোন	-1495
েনার	-1496
তিবেদ	-1497
▁কাউন	-1498
▁পরিচ	-1499
েননি	-1500
as	-1501
জনকে	-1502
▁মুঠো	-1503
▁লাল	-1504
্রম	-1505
াজিক	-1506
সভ	-1507
▁রেল	-1508
▁মত	-1509
শাক	-1510
▁বাকি	-1511
নীতি	-1512
েলি	-1513
ঠনের	-1514
োর্ট	-1515
▁মজ	-1516
▁সেত	-1517
▁লেখ	-1518
ঙে	-1519
ংকের	-1520
▁আসা	-1521
▁নিষ	-1522
্যুৎ	-1523
▁আসে	-1524
▁রকম	-1525
▁একটু	-1526
ব্রু	-1527
▁কোর	-1528
▁ভাব	-1529
▁নাগর	-1530
▁চাঁ	-1531
স্তাব	-1532
▁পৃ	-1533
মিত	-1534
াপন	-1535
ণ্য	-1536
▁সারা	-1537
▁বুঝ	-1538
▁এপ্র	-1539
▁দিনে	-1540
▁তরুণ	-1541
য়দ	-1542
▁হওয়	-1543
▁l	-1544
▁বাদ	-1545
িনার	-1546
▁কখনো	-1547
▁১৭	-1548
লেই	-1549
গাঁ	-1550
শের	-1551
▁এল	-1552
▁লীগ	-1553
সঙ্গে	-1554
প্ট	-1555
প্রে	-1556
্নের	-1557
▁পথে	-1558
▁জবা	-1559
▁ওয়া	-1560
▁জার	-1561
is	-1562
▁সুর	-1563
▁সাজ	-1564
োধন	-1565
ঙ্কা	-1566
তর	-1567
হে	-1568
▁সেল	-1569
্সি	-1570
▁রাজশ	-1571
▁জুন	-1572
▁অথ	-1573
▁বসে	-1574
▁কঠ	-1575
ম্ব	-1576
িন্দা	-1577
..	-1578
▁হুম	-1579
▁চাপ	-1580
▁জনগ	-1581
ঞ্চল	-1582
▁আক	-1583
▁আয়	-1584
▁শির	-1585
ৃতিক	-1586
▁বিনি	-1587
িয়াম	-1588
▁ii	-1589
▁মাই	-1590
▁চলচ্	-1591
জীবী	-1592
ক্টো	-1593
▁অধিন	-1594
▁সচিব	-1595
াসহ	-1596
▁খুঁ	-1597
▁জো	-1598
উট	-1599
্থিতি	-1600
▁যাঁ	-1601
দ্ধা	-1602
▁ফেসব	-1603
▁খেলে	-1604
▁ভেঙে	-1605
িয়াল	-1606
পরি	-1607
▁ফল	-1608
খালী	-1609
াসা	-1610
▁উঠে	-1611
িনের	-1612
টন	-1613
▁ইম	-1614
▁অর	-1615
▁একে	-1616
িলের	-1617
শ্চিম	-1618
িবির	-1619
▁সমাজ	-1620
▁কমপ	-1621
োলন	-1622
▁পারি	-1623
▁দিব	-1624
বো	-1625
▁ধর্ম	-1626
নিক	-1627
্যাব	-1628
য়োগ	-1629
তিবাদ	-1630
ওয়ে	-1631
নিংস	-1632
াসের	-1633
স্থার	-1634
বাংলা	-1635
▁২৪	-1636
েলের	-1637
দ্দ	-1638
▁বোল	-1639
▁নদী	-1640
িনীর	-1641
েমন	-1642
▁আলা	-1643
টিকে	-1644
াসে	-1645
▁পুন	-1646
ুরে	-1647
চালনা	-1648
পথ	-1649
▁উৎ	-1650
▁ওর	-1651
▁পৌরস	-1652
ান্তি	-1653
্ডে	-1654
হি	-1655
টস	-1656
▁যুগ	-1657
্রা	-1658
▁পেতে	-1659
▁লিখ	-1660
দল	-1661
ন্দে	-1662
গান	-1663
▁ওঠ	-1664
▁সেরা	-1665
ৃতীয়	-1666
গতকাল	-1667
▁সুবি	-1668
▁পেছ	-1669
▁মুহ	-1670
চক	-1671
স্তা	-1672
▁আগেই	-1673
▁পদে	-1674
▁জমা	-1675
▁অফিস	-1676
ফিজ	-1677
▁মন্ত	-1678
▁মাছ	-1679
মাধ্য	-1680
▁দার	-1681
ূত	-1682
▁সম্	-1683
▁ক্ল	-1684
ল্ল	-1685
োচ্চ	-1686
▁জরি	-1687
ঠি	-1688
ীক	-1689
াসক	-1690
মিটার	-1691
ায়ণ	-1692
ফি	-1693
সায়ী	-1694
ধর	-1695
▁ইন্ড	-1696
▁ধার	-1697
োঁজ	-1698
▁গাছ	-1699
িনিধি	-1700
▁—	-1701
▁ফেল	-1702
▁মনোন	-1703
▁মড	-1704
য়াল	-1705
হের	-1706
াকিব	-1707
▁২১	-1708
কোনো	-1709
্যম	-1710
ব্যব	-1711
▁বরা	-1712
▁শহীদ	-1713
রিক	-1714
▁দখ	-1715
▁২২	-1716
ঠিক	-1717
ড়ায়	-1718
▁সভা	-1719
▁তাতে	-1720
▁লাই	-1721
ক্তার	-1722
▁খু	-1723
এক	-1724
▁খুল	-1725
ৃহ	-1726
▁নুর	-1727
িফ	-1728
িয়েই	-1729
আমি	-1730
▁হাজ	-1731
▁কিল	-1732
▁মাঠ	-1733
ূর্ত	-1734
▁খাদ	-1735
▁তাকে	-1736
খার	-1737
▁দ্য	-1738
▁কব	-1739
সান	-1740
ব্র	-1741
ক্ষেপ	-1742
▁উচিত	-1743
ঘর্ষ	-1744
▁নাজ	-1745
িদপ্ত	-1746
ion	-1747
▁গল্প	-1748
মরা	-1749
▁ফোন	-1750
বন্ধন	-1751
▁টেলি	-1752
েক	-1753
ডেম	-1754
িনী	-1755
▁শার	-1756
▁ফ্র	-1757
▁ছাড়	-1758
▁নেয়	-1759
স্যরা	-1760
েলন	-1761
▁নব	-1762
▁নেমে	-1763
্দর	-1764
▁দূর	-1765
▁n	-1766
দ্ব	-1767
▁স্বপ	-1768
▁বান	-1769
টিয়ে	-1770
▁৪০	-1771
▁এক্স	-1772
▁ঘর	-1773
▁পৃথ	-1774
▁ভবন	-1775
▁T	-1776
ছিলাম	-1777
চুর	-1778
ৈধ	-1779
সিক	-1780
জাহ	-1781
ায়ার	-1782
▁সংসদ	-1783
প্তি	-1784
▁পায়	-1785
শু	-1786
ধার	-1787
কল	-1788
▁লেন	-1789
েলো	-1790
▁and	-1791
▁খর	-1792
▁যত	-1793
▁সাহা	-1794
▁মুখে	-1795
াস্ট	-1796
▁আগুন	-1797
▁কবির	-1798
▁ময়	-1799
্কে	-1800
িমি	-1801
ঘাত	-1802
▁জল	-1803
সাই	-1804
ড়ির	-1805
িকায়	-1806
ত্বে	-1807
le	-1808
সুল	-1809
াপ্র	-1810
▁হাল	-1811
গায়	-1812
▁গঠন	-1813
▁অল	-1814
পাল	-1815
তিদিন	-1816
▁নাস	-1817
জনে	-1818
চা	-1819
্যাশন	-1820
▁রেক	-1821
▁অবৈধ	-1822
ণিজ	-1823
▁সফ	-1824
▁যেমন	-1825
▁আমিন	-1826
▁গাজী	-1827
তিটি	-1828
▁বছরে	-1829
▁ইউর	-1830
▁ভুল	-1831
লাম	-1832
সক	-1833
কাশিত	-1834
▁দলে	-1835
▁করছি	-1836
▁ফাইন	-1837
েড	-1838
▁বেসর	-1839
▁কিলো	-1840
▁অধ্য	-1841
বিশ	-1842
োলা	-1843
বর্তন	-1844
▁সমন	-1845
▁ধান	-1846
▁রূপ	-1847
▁আনা	-1848
বিদ	-1849
্রো	-1850
▁ঋ	-1851
▁ধারা	-1852
▁বর্ষ	-1853
▁সত	-1854
▁চালু	-1855
্বল	-1856
▁বোঝ	-1857
▁শরীর	-1858
▁চিন	-1859
▁মঞ্চ	-1860
ভাবিক	-1861
াগারে	-1862
ঙ্খ	-1863
গার	-1864
▁বাতি	-1865
বন্ধু	-1866
▁আনু	-1867
িলা	-1868
▁ছু	-1869
ড়াতে	-1870
এনও	-1871
▁জিতে	-1872
হর	-1873
শিয়া	-1874
হাট	-1875
▁আলোচ	-1876
▁জাতি	-1877
▁২৩	-1878
য়েল	-1879
▁আনো	-1880
বিল	-1881
েম্ব	-1882
োষ	-1883
স্ক	-1884
▁উৎপ	-1885
▁লো	-1886
▁মাদক	-1887
▁দর্শ	-1888
জান	-1889
দর্শন	-1890
হীন	-1891
িকের	-1892
▁ওপ	-1893
ময়	-1894
সাম	-1895
বাড়ি	-1896
জাত	-1897
বছ	-1898
ারিত	-1899
ড়ের	-1900
▁পৌর	-1901
▁is	-1902
▁ছড়	-1903
▁পেশ	-1904
▁ঝুঁ	-1905
▁২৭	-1906
▁কাজী	-1907
▁ফরিদ	-1908
বাল	-1909
▁ওভ	-1910
▁মডেল	-1911
▁শাম	-1912
▁পত্র	-1913
উত্তর	-1914
দন	-1915
▁পরাম	-1916
দীর	-1917
▁শত	-1918
ভে	-1919
▁২৮	-1920
▁পণ্য	-1921
▁ধরা	-1922
গো	-1923
▁নাটক	-1924
▁গভ	-1925
il	-1926
িজ্ঞ	-1927
▁আসেন	-1928
▁জর	-1929
▁২৬	-1930
৫০	-1931
্নি	-1932
ফিকুল	-1933
▁এনে	-1934
কালে	-1935
▁অপে	-1936
▁g	-1937
▁পাস	-1938
▁চায়	-1939
মত	-1940
ভুক্ত	-1941
▁পড়া	-1942
্টির	-1943
চ্ছিল	-1944
জের	-1945
্রিক	-1946
চার্য	-1947
▁খাত	-1948
▁গৃহ	-1949
এল	-1950
যোগী	-1951
▁নূর	-1952
▁খে	-1953
▁১০০	-1954
্ষিক	-1955
ৃঙ্খ	-1956
▁মুন	-1957
িত্য	-1958
ানী	-1959
ান্স	-1960
ার্ট	-1961
▁রানে	-1962
▁লেখা	-1963
▁করব	-1964
ণালয়	-1965
▁টেক	-1966
তনে	-1967
্দেশে	-1968
▁চোখ	-1969
জিব	-1970
পুলিশ	-1971
কট	-1972
িশন	-1973
▁কক্স	-1974
স্টি	-1975
▁রাম	-1976
জু	-1977
▁নো	-1978
াবে	-1979
্যকর	-1980
পাতাল	-1981
▁রক্ত	-1982
▁চূ	-1983
▁বাধা	-1984
▁নগর	-1985
মানা	-1986
ায়তা	-1987
ফোনে	-1988
▁হতো	-1989
িতায়	-1990
রোধ	-1991
ৌশল	-1992
্সিল	-1993
▁লেনদ	-1994
বেশে	-1995
গ্ন	-1996
▁রক্ষ	-1997
▁পাই	-1998
তাম	-1999
ন্দ্ব	-2000
রির	-2001
ভূ	-2002
বধ	-2003
ভাবেই	-2004
িদ্দ	-2005
ঁধ	-2006
ন্ড	-2007
ুরা	-2008
্যাপী	-2009
উর	-2010
গ্রে	-2011
▁জমি	-2012
▁আগ্র	-2013
ic	-2014
▁ফিল	-2015
▁ফুল	-2016
কেন্দ	-2017
▁উপা	-2018
রসাই	-2019
▁আহমদ	-2020
ঙ্গা	-2021
হী	-2022
াসী	-2023
ফোর	-2024
ণ্ডের	-2025
▁হো	-2026
আমরা	-2027
...	-2028
াদার	-2029
্কা	-2030
▁ইক	-2031
ent	-2032
iv	-2033
▁আমির	-2034
ফার	-2035
িতার	-2036
কোর্ট	-2037
▁বৈঠক	-2038
সী	-2039
যোগ্য	-2040
বিষ্য	-2041
▁খার	-2042
ধ্যে	-2043
▁করিম	-2044
উন্ড	-2045
▁চূড়	-2046
▁সোহ	-2047
ভাবনা	-2048
ণী	-2049
▁ড্র	-2050
▁সঠিক	-2051
বরা	-2052
▁অনুর	-2053
ক্য	-2054
ত্তি	-2055
ড়েছে	-2056
গ্রহণ	-2057
রক্ষ	-2058
্দের	-2059
▁জোট	-2060
▁ব্রি	-2061
ৃত্বে	-2062
নাল	-2063
িদুল	-2064
▁কঠিন	-2065
▁নাই	-2066
▁টাই	-2067
পর্যা	-2068
▁লাভ	-2069
▁পঞ্চ	-2070
▁নাকি	-2071
্টের	-2072
বুব	-2073
▁অনুস	-2074
১০	-2075
▁জোর	-2076
▁জনের	-2077
▁পাহা	-2078
ফের	-2079
▁আসতে	-2080
▁জাল	-2081
চ্ছা	-2082
▁এইচ	-2083
▁সেনা	-2084
১৯	-2085
▁হাঁ	-2086
▁কাউ	-2087
ালেন	-2088
মান্ত	-2089
্রের	-2090
ষ্কার	-2091
▁ঘরে	-2092
ানকে	-2093
▁কৃষি	-2094
▁সহসভ	-2095
▁পৌঁছ	-2096
▁ধর্ষ	-2097
▁সেবা	-2098
ণির	-2099
সুম	-2100
নগর	-2101
তুর	-2102
▁ষ	-2103
াতার	-2104
তিম	-2105
এসই	-2106
▁গু	-2107
এসআই	-2108
▁রশ	-2109
িদের	-2110
▁বাজে	-2111
▁ক্যা	-2112
াস্তা	-2113
২২	-2114
ধিকার	-2115
ণা	-2116
টিশ	-2117
ামার	-2118
▁আর্থ	-2119
ল্লা	-2120
▁উৎসব	-2121
▁চলতি	-2122
▁লিখে	-2123
াকিম	-2124
পের	-2125
চালিত	-2126
▁দেবে	-2127
▁মের	-2128
িজের	-2129
য়েন	-2130
স্টে	-2131
েমের	-2132
ান্তর	-2133
ানডে	-2134
▁দখল	-2135
▁কেটে	-2136
▁খরচ	-2137
চারের	-2138
র্জন	-2139
নু	-2140
বরে	-2141
২১	-2142
▁দিবস	-2143
▁আপনি	-2144
▁বিন	-2145
▁গণত	-2146
▁দেড়	-2147
▁থানা	-2148
▁দিক	-2149
▁জ্যে	-2150
নিয়	-2151
▁গার	-2152
▁আফ্র	-2153
খানা	-2154
▁A	-2155
▁কমে	-2156
▁আদেশ	-2157
পরিদ	-2158
▁দেব	-2159
▁এএফ	-2160
▁আসছে	-2161
ব্ব	-2162
ামে	-2163
পক	-2164
▁ডলার	-2165
’.	-2166
▁পছ	-2167
্ভিস	-2168
াসনের	-2169
▁নর	-2170
▁S	-2171
য়ী	-2172
মিকা	-2173
ককে	-2174
▁মস	-2175
▁কম্প	-2176
র্ডের	-2177
▁I	-2178
টেড	-2179
▁শব্দ	-2180
িরে	-2181
ot	-2182
ভিত্ত	-2183
et	-2184
▁উড়	-2185
ায়াত	-2186
টোর	-2187
ত্রী	-2188
েতন	-2189
▁অসু	-2190
▁গোয়	-2191
গাঁও	-2192
▁দপ্ত	-2193
▁বাদী	-2194
▁হোক	-2195
ভাগ	-2196
▁আসার	-2197
বাগ	-2198
▁বগু	-2199
▁আলোর	-2200
▁সহজ	-2201
▁যাতে	-2202
্যুর	-2203
দ্ধি	-2204
েন্ড	-2205
▁ফুটব	-2206
িকশা	-2207
▁রেজা	-2208
▁আও	-2209
হারের	-2210
মেন্ট	-2211
হ্ন	-2212
▁সিং	-2213
িউনি	-2214
▁পরও	-2215
▁পুনর	-2216
্নে	-2217
থমে	-2218
▁দৌ	-2219
ুলত	-2220
্নীতি	-2221
▁সরে	-2222
মর	-2223
▁খুবই	-2224
▁সাফল	-2225
▁২৯	-2226
▁পোস	-2227
োলার	-2228
▁মুর	-2229
মাত্র	-2230
▁অগ্র	-2231
চ্ছি	-2232
▁ঘুরে	-2233
▁অথচ	-2234
্ধ্ব	-2235
▁যথ	-2236
চেতন	-2237
▁শুনে	-2238
▁ডিজ	-2239
১৫	-2240
▁শহরে	-2241
▁পররা	-2242
▁টানা	-2243
রাফ	-2244
▁বিব	-2245
▁মনির	-2246
▁নিচে	-2247
▁অঞ্চ	-2248
ৌশলী	-2249
ণিজ্য	-2250
নাই	-2251
▁লিমি	-2252
দো	-2253
▁চাষ	-2254
▁ঈদের	-2255
▁দিলে	-2256
াক্ত	-2257
▁ওরফে	-2258
▁পেলে	-2259
▁নিউজ	-2260
▁আবেদ	-2261
▁ফা	-2262
িমা	-2263
▁গোলে	-2264
▁হঠ	-2265
দ্র	-2266
▁বলছে	-2267
▁বিবে	-2268
কারে	-2269
াপুর	-2270
▁পেরে	-2271
▁কমান	-2272
▁ওঠে	-2273
▁ইয়া	-2274
ow	-2275
সম্প	-2276
িদা	-2277
আজ	-2278
▁ইতিম	-2279
▁জ্ব	-2280
▁১৯৯	-2281
্টে	-2282
▁কং	-2283
২৫	-2284
োপা	-2285
▁লেগে	-2286
▁বিপর	-2287
বদ্ধ	-2288
বসাই	-2289
কাজ	-2290
▁খাল	-2291
▁চাঁদ	-2292
▁দূরে	-2293
▁আমের	-2294
▁জিত	-2295
করণ	-2296
▁মিজ	-2297
ণ্	-2298
য়নে	-2299
▁মিশ	-2300
মনসিং	-2301
oo	-2302
▁যৌথ	-2303
▁The	-2304
▁লাগে	-2305
▁ইর	-2306
বাদের	-2307
িনে	-2308
ল্পের	-2309
ad	-2310
াসরি	-2311
▁ওসি	-2312
লাইন	-2313
লিশ	-2314
গীর	-2315
▁ব্ল	-2316
▁শহর	-2317
স্ফোর	-2318
▁রাস	-2319
▁দুদ	-2320
▁নদীর	-2321
জল	-2322
▁কান	-2323
ুখ	-2324
▁মোব	-2325
িও	-2326
ইয়	-2327
▁কলক	-2328
েষ্ট	-2329
নাথ	-2330
্নাম	-2331
বিব	-2332
ব্যে	-2333
▁৩১	-2334
▁ক্রে	-2335
গঠন	-2336
▁বরিশ	-2337
চর	-2338
োদ্ধা	-2339
▁প্লা	-2340
▁জাপ	-2341
িউটার	-2342
ানুর	-2343
▁অস্ব	-2344
্দীন	-2345
মতো	-2346
▁তারি	-2347
▁বেল	-2348
▁টুর	-2349
তিদ্ব	-2350
বাহী	-2351
জেলা	-2352
▁কাঁ	-2353
বাদী	-2354
▁২০১৪	-2355
সংঘ	-2356
েন্দা	-2357
নাম	-2358
▁তৎ	-2359
▁হঠাৎ	-2360
স্যের	-2361
বহন	-2362
সিসি	-2363
বাড়ী	-2364
িক্ষণ	-2365
▁ইয়	-2366
▁ভয়	-2367
সক্লা	-2368
াকের	-2369
▁পের	-2370
্যালে	-2371
ুধ	-2372
এসসি	-2373
শোর	-2374
৩৫	-2375
ঘা	-2376
র্থন	-2377
ীণ	-2378
১১	-2379
▁বেতন	-2380
▁th	-2381
▁চী	-2382
▁ফি	-2383
▁চিঠি	-2384
▁টুই	-2385
▁হস্ত	-2386
▁মুসল	-2387
্বিক	-2388
গির	-2389
▁গভীর	-2390
▁চক্র	-2391
াড়াও	-2392
তুর্থ	-2393
▁মুখো	-2394
ৃতিতে	-2395
▁যেসব	-2396
▁চালক	-2397
চি	-2398
▁কেজি	-2399
▁শক্ত	-2400
ামত	-2401
আপ	-2402
▁e	-2403
ইল	-2404
▁বলিউ	-2405
কির	-2406
▁শাখা	-2407
কর্মী	-2408
ূন্য	-2409
▁সেতু	-2410
বৃ	-2411
হল	-2412
▁আশপা	-2413
২৩	-2414
তিগ্র	-2415
্প্র	-2416
▁বিবি	-2417
্রয়	-2418
▁চলবে	-2419
েনা	-2420
▁he	-2421
ুরুর	-2422
কালীন	-2423
▁করেই	-2424
▁সফল	-2425
ুকুর	-2426
স্টার	-2427
▁বাঁধ	-2428
আমার	-2429
্যাতন	-2430
▁ময়ন	-2431
▁যার	-2432
▁সুলত	-2433
জাম	-2434
্সিলর	-2435
ুদ্র	-2436
▁সিলে	-2437
▁কাটা	-2438
▁সিনে	-2439
িংস	-2440
ওয়ান	-2441
▁দৈ	-2442
ষুধ	-2443
▁টু	-2444
▁ছিন	-2445
▁তাম	-2446
▁কথ	-2447
ান্ড	-2448
াধীন	-2449
িনিধ	-2450
▁৬০	-2451
▁গাই	-2452
▁নিখ	-2453
াদন	-2454
বাহন	-2455
▁বিজে	-2456
▁হরত	-2457
▁হেল	-2458
াদণ্ড	-2459
িরোধ	-2460
▁কাঠ	-2461
▁বাক	-2462
▁ওষুধ	-2463
▁নন	-2464
মতি	-2465
শো	-2466
▁জনকে	-2467
বন	-2468
▁অটোর	-2469
ছাই	-2470
েন্টে	-2471
▁রোহি	-2472
কু	-2473
মাদের	-2474
ব্ল	-2475
তাই	-2476
বাব	-2477
াজন	-2478
ঘটনা	-2479
▁দুঃ	-2480
▁অঙ্গ	-2481
স্ম	-2482
জনক	-2483
▁মিলে	-2484
▁উপদ	-2485
▁তেমন	-2486
কিছু	-2487
▁২০১৫	-2488
▁উন	-2489
বণ	-2490
▁যারা	-2491
▁কেবল	-2492
▁বাঁচ	-2493
কেও	-2494
▁পরিশ	-2495
ক্সে	-2496
মোদন	-2497
তিতে	-2498
▁র‍	-2499
▁২০১৩	-2500
▁নীল	-2501
▁ইংরে	-2502
▁করুন	-2503
বরাহ	-2504
বারে	-2505
▁কষ্ট	-2506
সুমে	-2507
শৃঙ্খ	-2508
খ্য	-2509
েধ	-2510
োধনী	-2511
▁জের	-2512
্ধারণ	-2513
াহে	-2514
্সেলো	-2515
▁বলেই	-2516
৪০	-2517
▁নীতি	-2518
▁আজিজ	-2519
শাল	-2520
টর	-2521
▁৩৫	-2522
▁ফেন	-2523
ানার	-2524
▁মাঝে	-2525
▁ঋণ	-2526
▁ধাক	-2527
য্য	-2528
্যমাণ	-2529
▁আর্জ	-2530
ীপুর	-2531
▁মেনে	-2532
গিত	-2533
পূর	-2534
চারী	-2535
ঘাট	-2536
বেশন	-2537
▁নক	-2538
শ্যই	-2539
▁আবদ	-2540
▁কাট	-2541
▁স্ল	-2542
ac	-2543
ক্ষম	-2544
ay	-2545
ন্দেহ	-2546
▁স্ন	-2547
▁রাশ	-2548
am	-2549
▁হাউ	-2550
ুমি	-2551
▁পরের	-2552
▁নিল	-2553
ৃত্ব	-2554
যোগের	-2555
▁মিড	-2556
পু	-2557
▁খবরে	-2558
us	-2559
োয়ার	-2560
দলের	-2561
ীরে	-2562
▁পরিণ	-2563
▁জিম	-2564
িপ	-2565
ঠিত	-2566
িয়াস	-2567
পিএ	-2568
▁ঐতি	-2569
▁বর্ণ	-2570
▁তোলা	-2571
৪৫	-2572
বাচক	-2573
িল্ল	-2574
্পের	-2575
▁H	-2576
▁এরই	-2577
ঁধে	-2578
টিক	-2579
্মে	-2580
্যাণ	-2581
িয়েও	-2582
জ্ঞতা	-2583
▁চোখে	-2584
▁লিগ	-2585
্জা	-2586
জাল	-2587
ষ্টির	-2588
▁পুরু	-2589
▁মেলা	-2590
el	-2591
দায়	-2592
▁মৌল	-2593
▁গড়	-2594
ut	-2595
ভাষ	-2596
োদ	-2597
▁মোড়	-2598
▁বিনা	-2599
▁iii	-2600
▁পদ্ধ	-2601
গঠনিক	-2602
গ্ধ	-2603
শ্র	-2604
▁পলা	-2605
▁আনি	-2606
ব্যুন	-2607
চরণ	-2608
ধানী	-2609
াজুল	-2610
েষজ্ঞ	-2611
লো	-2612
বুল	-2613
মুখি	-2614
▁টিভি	-2615
াত্ম	-2616
ভোগ	-2617
▁রপ্ত	-2618
▁উন্ম	-2619
▁কবি	-2620
’-	-2621
▁W	-2622
▁বাঙ	-2623
▁আটকে	-2624
▁ভাইস	-2625
্যাহত	-2626
্ভর	-2627
াজের	-2628
ষণার	-2629
ণি	-2630
উপ	-2631
জিদ	-2632
▁টিকি	-2633
বায়ন	-2634
গঞ্জে	-2635
▁আসনে	-2636
▁কণ্	-2637
▁মাত	-2638
▁আসাদ	-2639
▁ঈদ	-2640
▁৫০০	-2641
াজিল	-2642
▁আকাশ	-2643
িগ	-2644
ধানে	-2645
ফিল	-2646
▁আনতে	-2647
▁যাব	-2648
্সের	-2649
▁পাবে	-2650
▁আক্র	-2651
প্রশ	-2652
▁প্রয	-2653
▁আসবে	-2654
▁আসলে	-2655
?’	-2656
তুল	-2657
▁আখ	-2658
▁y	-2659
▁মাথা	-2660
বেল	-2661
▁নষ্ট	-2662
রান	-2663
শিল্প	-2664
▁কোথা	-2665
▁রম	-2666
ুদের	-2667
▁ঐক্য	-2668
টিভ	-2669
গামী	-2670
সুর	-2671
সিস	-2672
▁রাই	-2673
নিয়া	-2674
শক	-2675
▁কাগ	-2676
টিউ	-2677
▁যশোর	-2678
▁ঘুম	-2679
মূল	-2680
▁আইনে	-2681
▁আপিল	-2682
ur	-2683
হন	-2684
বারিক	-2685
োলনের	-2686
মাল	-2687
▁ম্য	-2688
▁মেসি	-2689
▁আলীর	-2690
▁০	-2691
ঙ্কার	-2692
ণেই	-2693
তেও	-2694
▁আপনা	-2695
▁বাং	-2696
▁ঢুকে	-2697
▁অস	-2698
▁মহাপ	-2699
১২	-2700
গীয়	-2701
im	-2702
স্তফা	-2703
▁মঞ্জ	-2704
▁সুই	-2705
▁সন	-2706
▁ডা	-2707
▁মিন	-2708
▁জবাব	-2709
▁উদ্	-2710
্চয়	-2711
ীপ	-2712
িল্লা	-2713
▁সঞ্চ	-2714
হান	-2715
তলা	-2716
সংক্র	-2717
▁মানে	-2718
▁আকর	-2719
চু	-2720
▁খোঁজ	-2721
▁জারি	-2722
▁চাহ	-2723
হিত	-2724
▁ফোর	-2725
▁re	-2726
ুষকে	-2727
য়ান	-2728
▁দলকে	-2729
▁মাটি	-2730
স্যার	-2731
▁ফখ	-2732
▁ফো	-2733
ec	-2734
▁মিস	-2735
▁চে	-2736
▁ধ্ব	-2737
▁আঘাত	-2738
▁এফ	-2739
▁অপহ	-2740
▁ইট	-2741
▁সৌদি	-2742
ir	-2743
খানার	-2744
▁গবেষ	-2745
▁এশ	-2746
▁রঙ	-2747
সচিব	-2748
তাল	-2749
▁ভাস	-2750
▁B	-2751
▁জহ	-2752
দর্শক	-2753
ধীনতা	-2754
▁ভাষা	-2755
▁হতা	-2756
সারণ	-2757
▁১৯৭	-2758
চারক	-2759
ষ্ণ	-2760
য়িক	-2761
এদিকে	-2762
id	-2763
▁নিম	-2764
ওনা	-2765
ইট	-2766
ইয়া	-2767
▁ফলা	-2768
্যক্ষ	-2769
▁ইউপি	-2770
▁খুলে	-2771
১৮	-2772
ড়িতে	-2773
▁গুণ	-2774
▁ঘরের	-2775
মস	-2776
িসহ	-2777
▁মতি	-2778
▁বিসি	-2779
▁সিক	-2780
ফিজুর	-2781
▁আঁ	-2782
▁অত	-2783
সূচির	-2784
▁:	-2785
িজে	-2786
ামুল	-2787
▁খোলা	-2788
▁পাখ	-2789
মারের	-2790
জির	-2791
চ্ছেদ	-2792
▁বোন	-2793
াকারী	-2794
বীর	-2795
▁উভ	-2796
ইউএনও	-2797
িমের	-2798
২৪	-2799
▁আসন	-2800
ii	-2801
ণ্ডল	-2802
বাহিক	-2803
াত্ত	-2804
▁হাও	-2805
▁ফ্ল	-2806
ৈর	-2807
র্কের	-2808
টুক	-2809
ছাত্র	-2810
▁কাশ	-2811
▁হবেন	-2812
কলা	-2813
্কৃতি	-2814
্মণ	-2815
▁খুশি	-2816
▁ভোগ	-2817
দর	-2818
সমর্থ	-2819
▁রিজ	-2820
▁উত	-2821
▁২০১২	-2822
ol	-2823
প্রতি	-2824
▁হৃ	-2825
▁দাস	-2826
িকদের	-2827
হুল	-2828
িদ্র	-2829
▁জাদ	-2830
▁২০১৬	-2831
▁অধি	-2832
শনের	-2833
াক্ষর	-2834
ইউপি	-2835
তবে	-2836
▁ইফ	-2837
ver	-2838
▁বহু	-2839
▁সান	-2840
সংখ্য	-2841
১৬	-2842
▁বাগ	-2843
শেদ	-2844
▁পূ	-2845
▁বাসা	-2846
পিয়ে	-2847
▁লু	-2848
্নান	-2849
▁হোট	-2850
▁শর্ত	-2851
লীগ	-2852
▁রিয়	-2853
শ্বর	-2854
গাছ	-2855
▁আজাদ	-2856
র্স	-2857
ারক	-2858
▁তেল	-2859
▁এজ	-2860
ছড়ি	-2861
োক্ত	-2862
১৪	-2863
▁কেমন	-2864
তিন	-2865
▁তত্ত	-2866
▁পাব	-2867
▁বদলে	-2868
▁অর্ধ	-2869
ৃতির	-2870
ূর্তে	-2871
▁শামী	-2872
বিধান	-2873
▁৭০	-2874
ন্দের	-2875
শী	-2876
িন্দু	-2877
▁হজ	-2878
▁বরং	-2879
▁রবি	-2880
▁ডায়	-2881
▁খাতে	-2882
খাল	-2883
▁মর্	-2884
ফাজ	-2885
▁গুলশ	-2886
▁পাট	-2887
▁ইঞ্জ	-2888
▁ভোর	-2889
▁রানা	-2890
েও	-2891
est	-2892
▁ঘোষ	-2893
▁ঘাট	-2894
▁গোপন	-2895
▁কালো	-2896
▁ডু	-2897
▁দাখ	-2898
▁ভেতর	-2899
▁প্রচ	-2900
টেই	-2901
ছিয়ে	-2902
ধুন	-2903
▁সোন	-2904
▁কৃষক	-2905
▁খন্দ	-2906
▁৩২	-2907
▁মাশ	-2908
▁সফর	-2909
▁রাহ	-2910
টাও	-2911
ak	-2912
▁৮০	-2913
▁মেঘ	-2914
▁রেজ	-2915
বন্দর	-2916
বঙ্গ	-2917
ভব	-2918
েস	-2919
গতি	-2920
▁কারা	-2921
▁ফেরত	-2922
জমিন	-2923
▁সাঁ	-2924
▁লিগে	-2925
ul	-2926
▁হায়	-2927
▁যানজ	-2928
গ্রি	-2929
বাসীর	-2930
▁আউট	-2931
ভিশন	-2932
▁পেল	-2933
▁ভেবে	-2934
▁রাজি	-2935
্গ	-2936
▁দমন	-2937
▁প্ল	-2938
▁পরপর	-2939
াদেশ	-2940
এমন	-2941
▁প্যা	-2942
▁এলে	-2943
▁আবাস	-2944
্রাস	-2945
ক্রমণ	-2946
▁জানি	-2947
▁বোমা	-2948
▁আচরণ	-2949
মুল	-2950
▁তান	-2951
▁তৃ	-2952
িদ্ধ	-2953
জুড়ে	-2954
ড্ড	-2955
▁কিনে	-2956
▁লাইন	-2957
খ্যাত	-2958
অনু	-2959
▁ক্রী	-2960
▁ওস	-2961
▁রশিদ	-2962
▁বিধ	-2963
ধুরীর	-2964
সময়	-2965
োয়	-2966
াকুর	-2967
ামীর	-2968
▁জেনে	-2969
জন্ম	-2970
ীর্ষক	-2971
▁সবুজ	-2972
▁জনগণ	-2973
খানেই	-2974
▁৪৫	-2975
▁জাক	-2976
▁জব্দ	-2977
ro	-2978
▁অস্থ	-2979
ীরিক	-2980
ড়কের	-2981
েতা	-2982
াজ্ঞ	-2983
োগের	-2984
শাদ	-2985
▁মেজ	-2986
স্তুত	-2987
োরা	-2988
থর	-2989
সংযোগ	-2990
টারি	-2991
▁লেখক	-2992
▁লন্ড	-2993
▁নজর	-2994
▁একর	-2995
▁আনার	-2996
▁ছাপা	-2997
▁খুন	-2998
▁প্রস	-2999
▁পারভ	-3000
▁মিথ	-3001
েরি	-3002
কালের	-3003
বান্ধ	-3004
▁অথবা	-3005
her	-3006
▁গঠিত	-3007
ডাঙ্গ	-3008
দিনের	-3009
▁গতি	-3010
▁জজ	-3011
▁পত	-3012
ষ্ঠু	-3013
▁you	-3014
▁স্বত	-3015
▁বিজি	-3016
াজিত	-3017
াগার	-3018
▁তুমি	-3019
▁ফু	-3020
দানি	-3021
টিল	-3022
মুক্ত	-3023
▁শোভা	-3024
▁তত	-3025
ব্লিউ	-3026
▁শন	-3027
শুর	-3028
১৭	-3029
কমিশ	-3030
ীতির	-3031
প্রা	-3032
কৃত	-3033
ড়কে	-3034
র্ধ্ব	-3035
ক্টর	-3036
▁একক	-3037
িম্প	-3038
▁খেতে	-3039
জ্ঞাত	-3040
িংয়ে	-3041
াস্তি	-3042
বেলা	-3043
্যালব	-3044
▁উভয়	-3045
▁ওপরে	-3046
গগির	-3047
কত	-3048
ীব্র	-3049
▁অতিথ	-3050
▁মহা	-3051
্যানে	-3052
▁সেক	-3053
টক	-3054
▁রয়	-3055
বর্ধ	-3056
▁রেখ	-3057
পো	-3058
বাদে	-3059
ট্রিক	-3060
▁ভক্ত	-3061
▁পরই	-3062
▁অভ্য	-3063
▁শের	-3064
্নো	-3065
▁গৌ	-3066
বিক	-3067
▁গ্রহ	-3068
াপদ	-3069
▁সিল	-3070
য়াদ	-3071
দ্ধির	-3072
▁তারে	-3073
পারিশ	-3074
টুকু	-3075
প্রিম	-3076
▁পূরণ	-3077
ীকৃতি	-3078
▁রবী	-3079
টেডের	-3080
▁তৎপর	-3081
▁এটাই	-3082
▁ভবনে	-3083
তিবেশ	-3084
ly	-3085
াজি	-3086
▁বলেও	-3087
োধের	-3088
তক	-3089
▁দিনব	-3090
ুপের	-3091
▁যদিও	-3092
▁দুঃখ	-3093
▁st	-3094
▁ছো	-3095
নেট	-3096
মূলক	-3097
▁ডেকে	-3098
▁নৌকা	-3099
▁ভূমি	-3100
তিশ	-3101
বাগত	-3102
▁সার্	-3103
▁জমির	-3104
▁তাপ	-3105
পন্থ	-3106
াজা	-3107
▁পৃথক	-3108
ঢাকা	-3109
বেশের	-3110
▁for	-3111
্মান	-3112
▁1	-3113
াবল	-3114
বাই	-3115
▁বালু	-3116
un	-3117
▁বলার	-3118
▁ঘা	-3119
নালদো	-3120
লগ্ন	-3121
▁শিব	-3122
▁সোনা	-3123
দৌ	-3124
মন্ড	-3125
ণ্ডে	-3126
য়াজ	-3127
st	-3128
বিনি	-3129
সভায়	-3130
▁হেরে	-3131
▁ভরা	-3132
▁মূলত	-3133
বছর	-3134
হিদ	-3135
▁চির	-3136
▁টা	-3137
্টন	-3138
ধুনিক	-3139
১৩	-3140
▁গরু	-3141
▁২০১১	-3142
▁৩৬	-3143
যাত্র	-3144
্বাবধ	-3145
ঞ্জন	-3146
▁কঠোর	-3147
▁ইস	-3148
ঙ্গী	-3149
িয়াক	-3150
দর্শী	-3151
▁গুগ	-3152
▁সংকট	-3153
স্তি	-3154
এইচ	-3155
িউল	-3156
িকাংশ	-3157
ড়ক	-3158
শিক্ষ	-3159
ষা	-3160
্তার	-3161
▁are	-3162
▁সুখ	-3163
দেহ	-3164
কারকে	-3165
▁ভর	-3166
▁মন্দ	-3167
জমিনে	-3168
▁প্রণ	-3169
দুদ	-3170
▁হাট	-3171
▁দো	-3172
▁আগু	-3173
▁দক্ষ	-3174
পথে	-3175
▁কৌ	-3176
▁অর্জ	-3177
্রির	-3178
্বয়	-3179
▁শোনা	-3180
▁কাঁচ	-3181
ন্দন	-3182
তাহ	-3183
▁ডাকা	-3184
েনকে	-3185
ঘর্ষে	-3186
াপে	-3187
িয়নস	-3188
াননা	-3189
ৃত্তি	-3190
ফু	-3191
▁ত্রি	-3192
ঘটনার	-3193
য়েত	-3194
▁৩০০	-3195
▁চাম	-3196
নিংসে	-3197
জুর	-3198
দু	-3199
াতায়	-3200
▁মজুম	-3201
াতির	-3202
দানের	-3203
প্রথম	-3204
্রাই	-3205
▁was	-3206
▁সাদা	-3207
্কর	-3208
জায়	-3209
ীনে	-3210
েত্রী	-3211
পুরি	-3212
নীতির	-3213
ন্থ	-3214
বসাইট	-3215
তাস	-3216
মকে	-3217
▁নিক	-3218
▁সাদ	-3219
▁on	-3220
ns	-3221
▁কক্ষ	-3222
কাঠ	-3223
ংয়ের	-3224
ফট	-3225
▁জটিল	-3226
ুব্ধ	-3227
দলীয়	-3228
তারা	-3229
্ণ	-3230
▁নও	-3231
গ্রেস	-3232
াত্মক	-3233
ge	-3234
কান	-3235
▁ভোরে	-3236
ation	-3237
ুত	-3238
িকান	-3239
▁বায়	-3240
িড	-3241
▁৯০	-3242
াহ্মণ	-3243
র্গ	-3244
্কার	-3245
জিৎ	-3246
▁পল্ল	-3247
▁নেবে	-3248
সাল	-3249
িত্রে	-3250
▁মিউ	-3251
▁অশ	-3252
▁পৌনে	-3253
▁ঐতিহ	-3254
▁ফ্লা	-3255
স্টের	-3256
wer	-3257
▁অনুপ	-3258
com	-3259
্টো	-3260
▁কাগজ	-3261
▁কানা	-3262
পারসন	-3263
▁৩৩	-3264
ানটি	-3265
্ষণ	-3266
ter	-3267
য়েশ	-3268
▁ঘিরে	-3269
মানকে	-3270
▁ভূঁ	-3271
▁কলা	-3272
▁টন	-3273
াহের	-3274
▁শীত	-3275
▁পর্দ	-3276
▁সাঈ	-3277
▁আলোক	-3278
ড়দের	-3279
জাহান	-3280
▁স্বে	-3281
েলনের	-3282
শিষ্ট	-3283
িক্র	-3284
িশালী	-3285
ফায়	-3286
▁জুটি	-3287
▁be	-3288
বাসা	-3289
▁ফেলা	-3290
ম্য	-3291
▁অভিষ	-3292
শফিক	-3293
র্কিত	-3294
্টারন	-3295
▁জাদু	-3296
চাই	-3297
▁গেম	-3298
ুকের	-3299
ve	-3300
িকেটে	-3301
▁আরিফ	-3302
সংগ	-3303
ld	-3304
▁জবান	-3305
খালীর	-3306
▁নম্ব	-3307
▁নৃত	-3308
▁আরব	-3309
▁দফা	-3310
ith	-3311
▁জ্ঞ	-3312
▁টার	-3313
▁পল	-3314
লাটি	-3315
দূত	-3316
▁চোট	-3317
ামো	-3318
্বি	-3319
ঞ্চিত	-3320
▁বহি	-3321
▁২০১০	-3322
▁ধা	-3323
পণ	-3324
গন	-3325
▁বোঝা	-3326
্মিত	-3327
ভেল	-3328
মির	-3329
▁আব্দ	-3330
চনায়	-3331
্যাগ	-3332
▁বাত	-3333
বিদ্ধ	-3334
▁তুর	-3335
েশনে	-3336
ছুর	-3337
্ষিকী	-3338
▁সিম	-3339
চট্ট	-3340
েতু	-3341
▁রহিম	-3342
▁তহ	-3343
▁তবু	-3344
সংঘের	-3345
▁১৯৮	-3346
ংসা	-3347
▁পেন	-3348
▁৩৪	-3349
ুরির	-3350
▁ধন্য	-3351
২৮	-3352
▁ধীরে	-3353
ৎকার	-3354
▁চালা	-3355
খ্যান	-3356
র্ন	-3357
ীতের	-3358
▁শুভে	-3359
▁চত্ব	-3360
পাট	-3361
▁সমান	-3362
▁মেরে	-3363
▁যুবক	-3364
ামাল	-3365
▁উঠতে	-3366
▁যথা	-3367
▁১০টি	-3368
িটাল	-3369
▁শরি	-3370
ার্থে	-3371
িসের	-3372
▁আপন	-3373
!’	-3374
▁অম	-3375
▁রঙের	-3376
▁রণ	-3377
▁কৃত	-3378
ৎস্য	-3379
▁তাক	-3380
▁একাদ	-3381
গরের	-3382
op	-3383
্মী	-3384
বর্ষ	-3385
▁দোষ	-3386
▁রাঙ	-3387
▁হৃদ	-3388
▁করল	-3389
ুল্ক	-3390
ূন	-3391
পাত্র	-3392
▁ধরতে	-3393
▁টিভ	-3394
চারণ	-3395
▁সফরে	-3396
▁পাবল	-3397
▁জিনি	-3398
হত্যা	-3399
টিউট	-3400
▁৩৭	-3401
▁জেল	-3402
▁চরম	-3403
▁সাইফ	-3404
▁আবহা	-3405
▁হান	-3406
ক্রো	-3407
▁ঠে	-3408
▁অগ	-3409
▁ছুটি	-3410
▁পর্ব	-3411
▁বেন	-3412
▁সাব	-3413
▁বীর	-3414
▁এঁ	-3415
ive	-3416
▁চীন	-3417
▁মতে	-3418
▁অসা	-3419
▁আছি	-3420
চারিক	-3421
▁মেল	-3422
▁জেলে	-3423
ঁচে	-3424
্যব	-3425
ামকে	-3426
▁গোলা	-3427
gh	-3428
▁দণ্ড	-3429
ভিল	-3430
পোর্ট	-3431
ব্যের	-3432
▁ফজল	-3433
য়ালি	-3434
▁অদ	-3435
শারর	-3436
তাদের	-3437
্মাতা	-3438
ঝো	-3439
এসের	-3440
্রেট	-3441
শাখ	-3442
্নার	-3443
▁হয়র	-3444
ুকদার	-3445
▁সেমি	-3446
▁৩৮	-3447
▁স্টি	-3448
▁ডট	-3449
রো	-3450
তাবাস	-3451
▁ডান	-3452
সনের	-3453
▁ভ্রম	-3454
▁পারব	-3455
টেলে	-3456
কেট	-3457
▁fr	-3458
▁উজ্জ	-3459
▁মেহে	-3460
▁ডল	-3461
▁চুল	-3462
ভাই	-3463
মহ	-3464
রক্ষণ	-3465
▁মোকা	-3466
ঢ়	-3467
যথ	-3468
মাকে	-3469
▁নিন	-3470
▁আগেও	-3471
▁সই	-3472
▁ভিড়	-3473
ফোনের	-3474
দ্দিন	-3475
গরে	-3476
▁লঞ্চ	-3477
▁সংখ	-3478
▁যাই	-3479
ফাইন	-3480
ব্যা	-3481
জাদ	-3482
টারের	-3483
▁ওব	-3484
▁করেও	-3485
▁হই	-3486
▁বাজ	-3487
▁বেছে	-3488
▁চুরি	-3489
ণিক	-3490
নেস	-3491
াজ্ঞা	-3492
পদ	-3493
▁ওভার	-3494
হ্নিত	-3495
▁চিক	-3496
▁জাফর	-3497
ওন	-3498
ভীব	-3499
চারণা	-3500
▁দলটি	-3501
ান্তে	-3502
▁হকের	-3503
দেশকে	-3504
▁মতোই	-3505
ক্সের	-3506
▁চলতে	-3507
লাইনে	-3508
ান্দি	-3509
▁অত্য	-3510
রাধের	-3511
জয়	-3512
সভা	-3513
তিবছর	-3514
▁পণ	-3515
মুনা	-3516
বোর্ড	-3517
হাগ	-3518
▁তৃণ	-3519
ছা	-3520
বৈ	-3521
▁বোধ	-3522
▁জলা	-3523
▁রোড	-3524
হাদ	-3525
ীর্ণ	-3526
সূত্র	-3527
▁দত্ত	-3528
▁সংলা	-3529
ভাস	-3530
িত্বে	-3531
টাকে	-3532
▁ট্রা	-3533
লেক	-3534
যোগে	-3535
নীয়	-3536
▁র্যা	-3537
▁সিএন	-3538
▁মীর	-3539
▁জহির	-3540
োগান	-3541
শেষে	-3542
মূ	-3543
োদ্ধ	-3544
▁টান	-3545
▁আড়	-3546
য়েকে	-3547
োনাল	-3548
▁with	-3549
▁কের	-3550
▁যৌন	-3551
▁ডেম	-3552
▁আইনি	-3553
▁সুমন	-3554
াপনের	-3555
্ভূত	-3556
▁ট্রে	-3557
াতক	-3558
▁জমে	-3559
জানা	-3560
▁লুট	-3561
▁হর	-3562
ায়ই	-3563
নাফ	-3564
▁অভাব	-3565
▁ডুবে	-3566
ডো	-3567
তলী	-3568
শিবির	-3569
শাররফ	-3570
▁অল্প	-3571
গগিরই	-3572
▁তাৎ	-3573
▁৪৮	-3574
▁wor	-3575
ামপুর	-3576
রাজ্য	-3577
▁ইব্র	-3578
্জাক	-3579
ফ্র	-3580
▁শোক	-3581
অব	-3582
▁ওঠা	-3583
ওই	-3584
▁টেন	-3585
ডিস	-3586
▁থাম	-3587
্বিত	-3588
▁দাশ	-3589
ch	-3590
▁বিকা	-3591
▁পরশু	-3592
ab	-3593
▁ধরেই	-3594
টাল	-3595
▁মাংস	-3596
▁অংশে	-3597
▁ইউসু	-3598
▁সমঝো	-3599
▁সায়	-3600
হতি	-3601
দিয়া	-3602
▁সংঘ	-3603
▁আশরা	-3604
্কের	-3605
▁-	-3606
▁কয়	-3607
▁প্লে	-3608
▁ঢুক	-3609
মান্ড	-3610
দারের	-3611
াল্টি	-3612
াজপুর	-3613
বিন	-3614
শোনা	-3615
▁ওঠার	-3616
▁ধরেন	-3617
খাস্ত	-3618
টিই	-3619
▁আঘ	-3620
িকো	-3621
ায়া	-3622
এসপি	-3623
ত্যাগ	-3624
▁অ্য	-3625
য়েড	-3626
ভেন	-3627
▁উপক	-3628
▁পাথর	-3629
ামি	-3630
▁তু	-3631
▁মাহফ	-3632
▁মম	-3633
সংবাদ	-3634
দির	-3635
▁দেখি	-3636
▁ফেনী	-3637
্তব	-3638
▁কণ্ঠ	-3639
▁ঝুল	-3640
টেক	-3641
▁নেট	-3642
▁কৌশল	-3643
▁খোঁ	-3644
▁it	-3645
েইন	-3646
▁আধা	-3647
▁শরী	-3648
ill	-3649
ুনির	-3650
ধারণত	-3651
▁ঘন	-3652
▁১০টা	-3653
▁১২টা	-3654
▁কতটা	-3655
্যুদ	-3656
পন্থী	-3657
▁ফাঁস	-3658
গাদ	-3659
ভিশ	-3660
িবীর	-3661
if	-3662
গুন	-3663
ন্তর	-3664
▁চলাচ	-3665
রিতে	-3666
ষ্ঠী	-3667
▁তেম	-3668
ংকে	-3669
ap	-3670
▁শ্রী	-3671
▁মেশ	-3672
▁এদের	-3673
ীদুল	-3674
থার	-3675
দ্য	-3676
টার্স	-3677
হো	-3678
্পে	-3679
র্নি	-3680
ম্বাই	-3681
্রাণ	-3682
ডা	-3683
জনশীল	-3684
▁শট	-3685
্রুতি	-3686
▁গলা	-3687
▁শাহর	-3688
কুম	-3689
▁কবর	-3690
▁২০০৯	-3691
্লাম	-3692
▁জয়ী	-3693
ভো	-3694
টুয়া	-3695
▁তে	-3696
রাই	-3697
▁ফেরি	-3698
▁সূচক	-3699
▁৪২	-3700
▁ফয়	-3701
▁দুধ	-3702
▁শরণ	-3703
▁জানে	-3704
ান্য	-3705
▁বাম	-3706
▁হানি	-3707
দম	-3708
সো	-3709
টিয়া	-3710
হেতু	-3711
ার্স	-3712
▁সভার	-3713
▁সনদ	-3714
যুদ্ধ	-3715
▁ভুলে	-3716
▁সেসব	-3717
্শ	-3718
নিষ্ঠ	-3719
ায়ন	-3720
ওয়াজ	-3721
▁রাখে	-3722
টিও	-3723
▁He	-3724
ct	-3725
▁ইজ	-3726
টারে	-3727
ড়য	-3728
হারা	-3729
াহিম	-3730
▁ঘুর	-3731
▁ফট	-3732
▁একদল	-3733
▁গরম	-3734
্বাবু	-3735
কাশের	-3736
▁শুক	-3737
▁তল	-3738
se	-3739
▁মোর	-3740
লত	-3741
াপনা	-3742
সিসির	-3743
▁ইমাম	-3744
্লি	-3745
▁৩৯	-3746
▁বাব	-3747
▁বাঘ	-3748
▁উইল	-3749
▁সিনি	-3750
▁সত্ত	-3751
্বস্ত	-3752
▁এখান	-3753
▁এসআই	-3754
.(	-3755
২০০	-3756
▁গি	-3757
▁আটটি	-3758
িজি	-3759
োনি	-3760
ce	-3761
ত্বের	-3762
্তায়	-3763
রাষ্ট	-3764
চনার	-3765
▁অনুষ	-3766
োড়	-3767
৩২	-3768
টিআই	-3769
বক	-3770
ভী	-3771
োরাঁ	-3772
▁স্টে	-3773
ভূমি	-3774
▁শিক	-3775
▁হিম	-3776
▁পির	-3777
বিএন	-3778
▁কোহ	-3779
▁চাপা	-3780
▁দুদক	-3781
ফন	-3782
▁অধিক	-3783
ানু	-3784
▁তৌ	-3785
য়ারা	-3786
▁চক	-3787
চারে	-3788
▁তোল	-3789
▁ছাপ	-3790
ৃত্বা	-3791
োধে	-3792
▁ইল	-3793
ীবন	-3794
ীর্থ	-3795
▁১১টা	-3796
▁ভয়ে	-3797
▁বিএস	-3798
▁হিল	-3799
ধাব	-3800
▁কূ	-3801
মালা	-3802
▁আপাত	-3803
▁ওরা	-3804
েমিক	-3805
শায়	-3806
▁*	-3807
▁সাগর	-3808
ওল	-3809
▁মৃ	-3810
ব্যরত	-3811
ফামার	-3812
▁r	-3813
জিবুর	-3814
ভায়	-3815
▁বহন	-3816
▁নাছ	-3817
▁ষড়য	-3818
▁ভিস	-3819
ঙ্গার	-3820
▁চম	-3821
পল	-3822
▁মোদি	-3823
তল	-3824
্কেট	-3825
▁his	-3826
দন্তে	-3827
িকী	-3828
▁টের	-3829
▁মনের	-3830
মনির	-3831
্রোহী	-3832
▁বৈধ	-3833
োজাহ	-3834
▁পাখি	-3835
▁লুক	-3836
্বত্য	-3837
▁কিউ	-3838
▁গর্ত	-3839
তী	-3840
্যুত	-3841
ডিং	-3842
ধানের	-3843
▁গৌর	-3844
িত্তি	-3845
মাস	-3846
▁নাশক	-3847
োকন	-3848
▁ছুটে	-3849
▁ঘু	-3850
▁দ্বি	-3851
ুসভার	-3852
▁ছিট	-3853
▁সূর	-3854
ডির	-3855
▁al	-3856
▁জয়ন	-3857
ুদা	-3858
কেয়া	-3859
মল	-3860
ঙ্ঘ	-3861
ুতে	-3862
গি	-3863
৬০	-3864
াকু	-3865
্সিটি	-3866
▁শ্রম	-3867
▁অবসর	-3868
▁লতি	-3869
ানটির	-3870
ডেমির	-3871
▁্যাব	-3872
▁সফট	-3873
▁দরজা	-3874
সাং	-3875
▁টেনে	-3876
▁২০০৮	-3877
্লো	-3878
▁ওদের	-3879
▁।	-3880
শালী	-3881
বিবুর	-3882
োসাই	-3883
বিধা	-3884
িদার	-3885
িরের	-3886
▁৫৫	-3887
▁নাক	-3888
oun	-3889
সিম	-3890
হাল	-3891
▁v	-3892
▁আরা	-3893
পেক্ষ	-3894
ডেমি	-3895
ানিতে	-3896
ক্রমে	-3897
▁বাসে	-3898
▁খায়	-3899
▁লঙ্ঘ	-3900
▁ওজন	-3901
▁নাচ	-3902
্পণ	-3903
ম্বা	-3904
▁২০১৭	-3905
▁গুঁ	-3906
▁শাক	-3907
্রীর	-3908
▁সাঈদ	-3909
nswer	-3910
ময়ে	-3911
▁পুষ	-3912
াপের	-3913
ুনের	-3914
▁ভী	-3915
▁আদিব	-3916
ষ্ঠীর	-3917
ংশের	-3918
▁ইসরা	-3919
▁ডিম	-3920
ালানি	-3921
▁আবে	-3922
স্থলে	-3923
▁থে	-3924
িউর	-3925
টিভি	-3926
▁অসম	-3927
▁ভর্ত	-3928
বিআই	-3929
চারিত	-3930
▁কোরি	-3931
জিক	-3932
য়াবহ	-3933
মাম	-3934
কন	-3935
▁শোন	-3936
▁হাঁট	-3937
ফেন	-3938
্রিদ	-3939
ক্ষিত	-3940
জিং	-3941
েয়েও	-3942
▁কাত	-3943
▁পিক	-3944
▁ফিফ	-3945
ds	-3946
▁৪০০	-3947
▁কূট	-3948
াকর	-3949
▁অষ্ট	-3950
▁ককট	-3951
্নিং	-3952
াইলের	-3953
াইদ	-3954
ড়ানো	-3955
র্থক	-3956
ির্দ	-3957
▁পুঁ	-3958
▁হারে	-3959
চন	-3960
্রাসা	-3961
্রদ	-3962
▁k	-3963
কুল	-3964
সুন	-3965
▁শিখ	-3966
সেরা	-3967
তাব	-3968
র্ডার	-3969
৫৫	-3970
োতে	-3971
▁ইলিশ	-3972
বন্দি	-3973
দৌস	-3974
▁কাই	-3975
▁তালা	-3976
সাদ	-3977
ংকর	-3978
পিতে	-3979
▁যেত	-3980
▁দীপ	-3981
▁আঙ	-3982
তদন্ত	-3983
পত্রে	-3984
২৬	-3985
▁ক্ষে	-3986
▁নায়	-3987
▁জঙ্গ	-3988
▁ইতাল	-3989
টপ	-3990
▁মহিউ	-3991
▁সক্র	-3992
▁কাহ	-3993
▁গুগল	-3994
চেঞ্জ	-3995
রাফি	-3996
বরের	-3997
ন্দী	-3998
প্রেস	-3999
ers	-4000
▁as	-4001
সিটি	-4002
▁পর্ষ	-4003
সিল	-4004
▁রোগী	-4005
▁চিঠ	-4006
োনামে	-4007
চটা	-4008
▁গণিত	-4009
কাণ্ড	-4010
্যবি	-4011
েব	-4012
▁৪৪	-4013
্যালো	-4014
▁বোর	-4015
▁নেপ	-4016
▁বুক	-4017
▁দৌলত	-4018
ভিড	-4019
▁৪৩	-4020
▁ইলেক	-4021
▁মূ	-4022
লাকার	-4023
▁ওমর	-4024
ang	-4025
্পাসে	-4026
থে	-4027
▁মিলন	-4028
হৃত	-4029
▁শপথ	-4030
তাসীন	-4031
রু	-4032
▁ডেপ	-4033
হাই	-4034
র্চা	-4035
সিন	-4036
সেন্স	-4037
▁হ্যা	-4038
সকাল	-4039
ঙ্গণে	-4040
▁গল	-4041
▁রিট	-4042
াক্ষী	-4043
নেই	-4044
▁বী	-4045
▁প্রো	-4046
▁৭৫	-4047
ওয়ের	-4048
রাত	-4049
▁হাসি	-4050
ছার	-4051
ডিবি	-4052
▁সশ	-4053
▁ফসল	-4054
ঘরে	-4055
ভাব্য	-4056
ম্বে	-4057
ল্লার	-4058
রাতে	-4059
।‘	-4060
ুরের	-4061
▁do	-4062
▁ভেসে	-4063
▁শ্ব	-4064
▁অন্ধ	-4065
▁com	-4066
্দী	-4067
▁সংক	-4068
এসইতে	-4069
▁ছুঁ	-4070
iii	-4071
বিত্র	-4072
দাল	-4073
ীর্ষে	-4074
▁ধরার	-4075
য়াত	-4076
্বেও	-4077
▁not	-4078
▁দশম	-4079
সম্ম	-4080
ঁটে	-4081
▁যাচ্	-4082
তাবির	-4083
কেলে	-4084
িথ	-4085
সংশ	-4086
ain	-4087
চীন	-4088
েদ	-4089
▁অপ্র	-4090
ীরের	-4091
▁ভাঙা	-4092
▁নিঃ	-4093
মুখী	-4094
পুরা	-4095
ৃক্ত	-4096
স্তার	-4097
um	-4098
▁ডাল	-4099
ণীর	-4100
ফিন	-4101
্বেগ	-4102
দোর	-4103
▁বর্জ	-4104
▁দুল	-4105
▁রিস	-4106
দাদ	-4107
শীলন	-4108
িমূলক	-4109
্মি	-4110
াহীর	-4111
াগড়া	-4112
ঈন	-4113
োরের	-4114
শির	-4115
হাটের	-4116
▁রীতি	-4117
ুয়ে	-4118
জনেরা	-4119
ংকার	-4120
্যতা	-4121
ওয়াত	-4122
▁ভারী	-4123
োপের	-4124
ধন	-4125
্মেল	-4126
বন্ধী	-4127
▁৪৭	-4128
সেবা	-4129
▁অনি	-4130
িকেরা	-4131
মেন	-4132
ানদের	-4133
▁বলি	-4134
▁এজাহ	-4135
পতির	-4136
রাও	-4137
▁হতাশ	-4138
িলে	-4139
▁বুঝে	-4140
.)	-4141
বছরের	-4142
মাই	-4143
▁ব্রা	-4144
▁জেত	-4145
▁দেলো	-4146
▁বয়ে	-4147
▁ষষ্ঠ	-4148
যে	-4149
’—	-4150
▁আদা	-4151
▁মাগ	-4152
▁ইঙ্গ	-4153
দারি	-4154
এটা	-4155
▁কোতো	-4156
th	-4157
▁কর্ন	-4158
▁অগ্ন	-4159
নাট	-4160
বধূ	-4161
্যাশা	-4162
▁৪৯	-4163
কাতে	-4164
▁যু	-4165
শালা	-4166
▁শাসন	-4167
▁হের	-4168
▁্যা	-4169
▁sh	-4170
্ল্ড	-4171
্লাহর	-4172
ীতশ	-4173
ুলি	-4174
▁অবল	-4175
▁জনতা	-4176
ন্দর	-4177
্বয়ে	-4178
কিন	-4179
বাবা	-4180
▁that	-4181
▁করত	-4182
▁টেল	-4183
জালাল	-4184
াসকের	-4185
▁দেশি	-4186
াপনী	-4187
▁পাকা	-4188
▁যাক	-4189
বদন্ত	-4190
▁শফ	-4191
▁হাতি	-4192
সমা	-4193
▁ডটকম	-4194
ঙা	-4195
সুদ	-4196
চ্ছু	-4197
▁৪৬	-4198
িমুল	-4199
▁ভীষণ	-4200
াকাউন	-4201
আউট	-4202
সকে	-4203
▁তখনই	-4204
বিন্দ	-4205
্চয়ই	-4206
কারীর	-4207
▁কায়	-4208
নামা	-4209
২৭	-4210
িলি	-4211
িতিতে	-4212
▁লবণ	-4213
০০০	-4214
▁দম	-4215
শিং	-4216
িকর	-4217
টাতে	-4218
্ডিং	-4219
বিলা	-4220
▁সাজা	-4221
এমই	-4222
▁অনূর	-4223
ষণায়	-4224
▁আকবর	-4225
▁আমলে	-4226
▁হলের	-4227
▁মেন	-4228
▁পেঁ	-4229
্সার	-4230
য়েরা	-4231
ess	-4232
▁মালে	-4233
▁উঁচ	-4234
ব্বির	-4235
▁পাত	-4236
জনদের	-4237
্রিম	-4238
্সা	-4239
গ্রী	-4240
াকাছি	-4241
▁আস্ত	-4242
▁অসহ	-4243
▁যাপন	-4244
▁রক	-4245
বাসে	-4246
ট্রল	-4247
▁আসর	-4248
▁at	-4249
ভাগ্য	-4250
মাণিত	-4251
ave	-4252
ীয়তা	-4253
▁স্টু	-4254
▁শও	-4255
▁৬৫	-4256
ছে৷	-4257
ওয়াল	-4258
▁খো	-4259
ৃতা	-4260
▁খুঁজ	-4261
▁নৈ	-4262
ail	-4263
বিসি	-4264
াহক	-4265
গড়	-4266
বছরে	-4267
▁আমান	-4268
▁বাঁশ	-4269
নীতিক	-4270
ব্রত	-4271
▁জিন	-4272
▁স্টক	-4273
হু	-4274
▁পদের	-4275
হাসে	-4276
প্রত	-4277
▁হাউস	-4278
▁ঝিন	-4279
▁প্রভ	-4280
ভেন্ট	-4281
ানায়	-4282
োজন	-4283
▁বিবর	-4284
ণিতে	-4285
▁চেক	-4286
িনির	-4287
▁দাল	-4288
▁রফিক	-4289
▁দম্প	-4290
▁রুপি	-4291
বহনের	-4292
▁বরাত	-4293
▁লতিফ	-4294
▁ছাদ	-4295
আল	-4296
্টু	-4297
্মেদ	-4298
▁নান	-4299
িলার	-4300
রিচ	-4301
পাক	-4302
ায়ুন	-4303
▁মক	-4304
▁বাবু	-4305
বড়	-4306
▁ফরম	-4307
ুণের	-4308
াজনক	-4309
হারে	-4310
রক্ষক	-4311
▁বুল	-4312
▁দুটো	-4313
▁রশীদ	-4314
▁তাজ	-4315
▁দিনই	-4316
ঘরের	-4317
্যাশ	-4318
ড্ডা	-4319
▁সঞ্জ	-4320
িই	-4321
▁সীমা	-4322
▁৫৪	-4323
▁ঝড়	-4324
বারকে	-4325
জানতে	-4326
পী	-4327
্কায়	-4328
নীত	-4329
▁মিঠ	-4330
▁৫৭	-4331
চয়	-4332
ass	-4333
▁ইসম	-4334
▁থেমে	-4335
দুই	-4336
▁যিনি	-4337
▁জনসং	-4338
▁নকশা	-4339
োঁয়া	-4340
▁শরীফ	-4341
▁ছক	-4342
▁খালি	-4343
▁পুড়	-4344
ওর	-4345
▁এড	-4346
▁ইন্দ	-4347
▁ফকির	-4348
ীষ	-4349
ভারত	-4350
ইসি	-4351
দীপ	-4352
াসি	-4353
ামিক	-4354
কী	-4355
চাপ	-4356
▁Wh	-4357
ood	-4358
very	-4359
▁লিটন	-4360
মুন	-4361
▁হলেই	-4362
▁কবে	-4363
▁ঘণ্ট	-4364
▁উত্থ	-4365
▁সবজি	-4366
িকানা	-4367
আন	-4368
ভাবক	-4369
রাব	-4370
▁ভট	-4371
কিশোর	-4372
▁তালে	-4373
সীম	-4374
▁হবি	-4375
▁৪১	-4376
লীয়	-4377
ারেটর	-4378
▁রওনা	-4379
▁এখনই	-4380
ডনি	-4381
ঁসুল	-4382
ভীর	-4383
▁প্রদ	-4384
্রমে	-4385
▁কর্ণ	-4386
াসীরা	-4387
ভূতি	-4388
বিহীন	-4389
লাদার	-4390
tr	-4391
্টর	-4392
▁রাজা	-4393
শক্তি	-4394
▁উচ্ছ	-4395
▁খন	-4396
ুদ্দ	-4397
▁শফিক	-4398
োপীয়	-4399
লাল	-4400
▁হারা	-4401
▁জাগ	-4402
▁2	-4403
▁ট্যা	-4404
▁মেজর	-4405
ামূলক	-4406
▁পদক	-4407
শাহ	-4408
▁শওকত	-4409
▁নবম	-4410
▁বিপণ	-4411
ভবনে	-4412
▁চেত	-4413
▁ভুগ	-4414
▁জখ	-4415
ঞ্চি	-4416
শত	-4417
কতা	-4418
ীর্ত	-4419
▁তাড়	-4420
▁রানী	-4421
▁জগ	-4422
বাধ	-4423
▁me	-4424
অভি	-4425
িংসতা	-4426
▁কামর	-4427
তিপূর	-4428
▁এমনি	-4429
ুলিশে	-4430
াসনিক	-4431
▁জসিম	-4432
▁কাদ	-4433
▁১৫০	-4434
▁টিম	-4435
টর্নি	-4436
্যারি	-4437
▁বলব	-4438
মেয়ে	-4439
▁মল্ল	-4440
▁নই	-4441
ামিন	-4442
▁ত্রু	-4443
তিকর	-4444
আব	-4445
ভেট	-4446
▁পিঠ	-4447
্যো	-4448
পক্ষে	-4449
অন	-4450
াও	-4451
সিকে	-4452
▁৬৪	-4453
্মিন	-4454
▁রিপ	-4455
▁পারত	-4456
োপচার	-4457
িকুর	-4458
▁অবন	-4459
নিয়ম	-4460
▁বংশ	-4461
পরও	-4462
▁অক্ষ	-4463
মিকের	-4464
▁কেনা	-4465
▁আরি	-4466
▁একু	-4467
▁যাত	-4468
ত্রকো	-4469
দেরও	-4470
▁আসল	-4471
▁নীর	-4472
▁গণমা	-4473
িকশার	-4474
▁উপাদ	-4475
ন্ট	-4476
াড়	-4477
ফির	-4478
▁ফজ	-4479
ক্রোস	-4480
▁আফর	-4481
িলিত	-4482
চ্ছুক	-4483
ud	-4484
ন্ধান	-4485
age	-4486
পাইন	-4487
ড়িটি	-4488
▁নিলে	-4489
্ভোগ	-4490
গোল	-4491
াইজ	-4492
▁নল	-4493
পরিব	-4494
ুরুল	-4495
▁আলাপ	-4496
▁গুজ	-4497
জিদের	-4498
▁নু	-4499
▁from	-4500
বাসন	-4501
গণ	-4502
▁বসত	-4503
প্প	-4504
▁একের	-4505
▁৫৬	-4506
্যাড	-4507
সংশ্ল	-4508
▁আর্	-4509
ঙ্গেই	-4510
▁wh	-4511
▁নোট	-4512
মোদ	-4513
ৃষ্ট	-4514
▁আউ	-4515
uest	-4516
▁সের	-4517
▁কুল	-4518
▁হতাহ	-4519
পুল	-4520
▁১২টি	-4521
েমার	-4522
▁করো	-4523
য়েদ	-4524
▁অবিল	-4525
ত্রের	-4526
পিকে	-4527
ামাটি	-4528
▁পিএস	-4529
চেই	-4530
জক	-4531
▁সাউ	-4532
সই	-4533
ান্দর	-4534
পরে	-4535
াইভ	-4536
▁হননি	-4537
িরো	-4538
▁খোকন	-4539
টল	-4540
▁us	-4541
্যমান	-4542
রেট	-4543
স্টিক	-4544
▁পলি	-4545
ear	-4546
ুলা	-4547
▁মমতা	-4548
ould	-4549
▁কাঁদ	-4550
▁ইউন	-4551
ort	-4552
্টিন	-4553
পাতে	-4554
ore	-4555
▁খল	-4556
▁অবাক	-4557
াতো	-4558
ভাজন	-4559
▁ইশ	-4560
▁সালা	-4561
▁ধসে	-4562
▁পূজা	-4563
ant	-4564
▁আতিক	-4565
্জি	-4566
▁বদল	-4567
লিপি	-4568
ake	-4569
বারই	-4570
▁সাপ	-4571
▁২০০৭	-4572
হামেড	-4573
্যক্ত	-4574
ান্ডা	-4575
রণে	-4576
▁উর	-4577
নাজ	-4578
▁মাইল	-4579
▁It	-4580
ুদে	-4581
▁৫২	-4582
▁২৫০	-4583
টনের	-4584
art	-4585
▁তেজ	-4586
▁হেড	-4587
্লেষ	-4588
▁খত	-4589
হত্য	-4590
▁কথাও	-4591
▁মনি	-4592
ক্ল	-4593
▁রস	-4594
▁জেম	-4595
▁পাইল	-4596
ঘু	-4597
হাসের	-4598
▁ঈদে	-4599
▁দামে	-4600
▁২০১৮	-4601
▁কবীর	-4602
▁জখম	-4603
োলনে	-4604
▁ওঠেন	-4605
▁গোটা	-4606
▁লুই	-4607
্যারে	-4608
চটি	-4609
োন্ন	-4610
▁ভরাট	-4611
উজ	-4612
▁জোগ	-4613
সরে	-4614
▁বলল	-4615
্ভবত	-4616
▁জেন	-4617
▁ঝাঁ	-4618
৩৮	-4619
▁মধু	-4620
হাসিক	-4621
▁বক	-4622
হাজ	-4623
্তুগ	-4624
▁কালী	-4625
▁মাতৃ	-4626
ঞ্ছ	-4627
ঙ্কের	-4628
ght	-4629
▁গানে	-4630
▁হরি	-4631
সন্ধ	-4632
টিস	-4633
▁অনা	-4634
▁বুকে	-4635
▁শৈ	-4636
▁ঢাক	-4637
বারেই	-4638
বনের	-4639
বলিত	-4640
▁সৌর	-4641
যান	-4642
▁মহেশ	-4643
ies	-4644
ডেন	-4645
্যোগ	-4646
▁চিনি	-4647
▁শয	-4648
ত্তির	-4649
▁ঢো	-4650
্লেষণ	-4651
্যয়	-4652
্রার	-4653
▁ওপেন	-4654
াপিত	-4655
ুমের	-4656
সুমের	-4657
খায়	-4658
জো	-4659
িক্স	-4660
▁ফুটে	-4661
গাজী	-4662
স্যু	-4663
▁তফ	-4664
ঁসুলি	-4665
াহরণ	-4666
▁বর্ধ	-4667
▁সংস্	-4668
নতুন	-4669
কাট	-4670
বাসার	-4671
▁জাস	-4672
াহিত	-4673
▁করণ	-4674
বাহনী	-4675
ধ্যম	-4676
বর্তে	-4677
াপতির	-4678
ডিসি	-4679
ওয়াই	-4680
▁সাফ	-4681
ুনুর	-4682
সন্ত	-4683
▁বৌ	-4684
▁নথি	-4685
এফের	-4686
এক্স	-4687
ত্রু	-4688
▁দ্র	-4689
▁সদ্য	-4690
▁পাতা	-4691
নিম	-4692
▁বদলি	-4693
▁গুদ	-4694
ঙ্গু	-4695
ৃদ্ধ	-4696
াদনের	-4697
▁ব্রে	-4698
▁দাফন	-4699
টেও	-4700
▁লুৎ	-4701
য়েই	-4702
▁২০০৬	-4703
্ড্র	-4704
▁ছুর	-4705
▁ভাঙন	-4706
পিং	-4707
▁থ্রি	-4708
ালপুর	-4709
গাজ	-4710
▁আজও	-4711
▁মশ	-4712
ফাজতে	-4713
▁ছি	-4714
দিক	-4715
িজীব	-4716
▁আরো	-4717
▁ডো	-4718
পূর্ব	-4719
▁চেল	-4720
▁te	-4721
▁পেশা	-4722
▁ফোনে	-4723
রার	-4724
ধারী	-4725
▁হলুদ	-4726
▁জুল	-4727
▁ডেই	-4728
▁হু	-4729
ome	-4730
